{
  "NAVBAR": {
    "HOME": "Accueil",
    "AREAS_OF_IMPACT": "Domaines d'Impact",
    "CONSORTIUM": "Le Consortium",
    "TALENT": "Talent",
    "CONTACT": "Contact",
    "BLOG": "Blog",
    "INFORMATION": "Recevez plus d'informations"
  },
  "AREAS": {
    "TITLE": "Domaines d'Impact",
    "TITLE_1": "Approche",
    "TITLE_2": "Ce que Nous Activons",
    "TITLE_3": "Expérience / Cas",
    "SUBTITLE": "Le développement urbain ne se produit pas par parties isolées. Il se produit lorsque les systèmes se connectent.",
    "TEXT": "Nous travaillons dans des domaines clés du développement urbain et territorial :",
    "TEXT_2": "Non pas comme des solutions indépendantes, mais comme des écosystèmes intégrés.",
    "BUTTON": "Demander plus d'Informations",
    "SUCCESS_STORIES_LOCATE": "Emplacement",
    "SUCCESS_STORIES_YEAR": "Année",
    "SUCCESS_STORIES_BUTTON": "Voir les projets liés",
    "SMART_ECOSYSTEM_ITEMS": [
      {
        "HOVER": [
          "Plateformes de gouvernance et de gestion",
          "Transformation numérique",
          "Données pour la prise de décision",
          "Architecture technologique sur mesure"
        ],
        "ICON": "/icons/areas/gobernanza.svg",
        "TITLE": "<strong>Gouvernance</strong><br>Intelligente",
        "TITLE_TEXT": "Gouvernance Intelligente",
        "SUBTITLE": "Gouvernement Numérique et Transparence.",
        "DESCRIPTION": "Les transformations durables commencent par des décisions claires, des institutions fiables et des données partagées. <br>GLACI articule les acteurs et structure les projets pour renforcer la gouvernance urbaine de manière durable.",
        "AREA_TEXT_1": "Nous travaillons pour que la gouvernance :",
        "AREA1": [
          {
            "IMG": "",
            "TITLE": "Soit transparente",
            "DESCRIPTION": "Garantir un accès ouvert et fiable aux informations publiques via des outils numériques qui renforcent la reddition de comptes"
          },
          {
            "IMG": "",
            "TITLE": "Soit viable dans le temps",
            "DESCRIPTION": "Concevoir des plans de participation citoyenne qui assurent la continuité des projets et des politiques publiques au-delà des cycles administratifs"
          }
        ],
        "AREA2": [
          {
            "IMG": "",
            "TITLE": "Soit participative",
            "DESCRIPTION": "Promouvoir les technologies de l'information et de la communication pour que la citoyenneté identifie les problèmes et construise des solutions basées sur des réalités locales"
          }
        ],
        "AREA_TEXT_2": "De la stratégie à la mise en œuvre.",
        "SERVICE": [
          {
            "IMG": "/icons/portal.svg",
            "TITLE": "Alignement institutionnel et multisectoriel",
            "DESCRIPTION": "Nous générons des espaces de coordination entre institutions, secteurs et acteurs clés pour assurer la cohérence dans les politiques, projets et stratégies de développement"
          },
          {
            "IMG": "/icons/plataformas_de_participacion.svg",
            "TITLE": "Modèles de gouvernance et de prise de décisions",
            "DESCRIPTION": "Nous concevons des cadres de gouvernance qui intègrent la participation citoyenne, les preuves techniques et la vision stratégique pour des décisions plus légitimes et durables"
          },
          {
            "IMG": "/icons/dashboard.svg",
            "TITLE": "Plateformes et systèmes de soutien à la gestion",
            "DESCRIPTION": "Nous mettons en œuvre des solutions numériques qui facilitent la gestion publique, optimisent les processus et renforcent la capacité de réponse institutionnelle"
          },
          {
            "IMG": "/icons/seguridad.svg",
            "TITLE": "Indicateurs et métriques de performance",
            "DESCRIPTION": "Nous définissons et surveillons des indicateurs qui permettent d'évaluer les résultats, de mesurer l'impact et de garantir la transparence dans la gestion gouvernementale"
          }
        ],
        "PROJECTS": [
          {
            "TITLE": "PLATEFORME DE GOUVERNEMENT NUMÉRIQUE ET DONNÉES OUVERTES",
            "DESCRIPTION": "Conception et mise en œuvre d'une plateforme intégrale de gouvernement numérique orientée vers la transparence et la prise de décisions basée sur les données. Le projet intègre des portails de données ouvertes, des tableaux de bord d'indicateurs stratégiques et des systèmes de suivi des politiques publiques, permettant aux autorités et à la citoyenneté d'accéder à des informations fiables, mises à jour et actionnables pour renforcer la reddition de comptes et la gestion urbaine.",
            "LOCATE": "Municipalité Métropolitaine, Mexique",
            "DATE": "2024",
            "IMG": [
              "/projects/a/img1.webp",
              "/projects/a/img2.webp",
              "/projects/a/img3.webp"
            ]
          },
          {
            "TITLE": "SYSTÈME DE PARTICIPATION CITOYENNE ET GESTION COLLABORATIVE",
            "DESCRIPTION": "Mise en œuvre d'un écosystème numérique de participation citoyenne qui permet d'identifier les problématiques urbaines, de prioriser les projets et de co-créer des solutions entre gouvernement et société. La solution intègre des modules de consultation publique, des rapports citoyens géoréférencés et une analytique de participation, renforçant la légitimité des décisions et promouvant une gouvernance urbaine plus inclusive et durable.",
            "LOCATE": "Ville Intermédiaire, Amérique Latine",
            "DATE": "2023",
            "IMG": [
              "/projects/b/img1.webp",
              "/projects/b/img2.webp"
            ]
          }
        ]
      },
      {
        "ICON": "/icons/areas/economia.svg",
        "TITLE": "<strong>Économie</strong><br>Intelligente",
        "TITLE_TEXT": "Économie Intelligente",
        "SUBTITLE": "Financement et Modèles d'Affaires.",
        "DESCRIPTION": "<b>Nous impulsons des modèles économiques urbains</b> qui activent l'innovation locale, les chaînes de valeur numériques et le financement durable pour des projets de ville intelligente.",
        "AREA_TEXT_1": "Nous travaillons pour que l'économie urbaine soit :",
        "AREA1": [
          {
            "IMG": "",
            "TITLE": "Écosystèmes d'innovation",
            "DESCRIPTION": "Promotion de hubs, accélérateurs et réseaux public-privé pour scaler des solutions urbaines basées sur des données et la technologie."
          },
          {
            "IMG": "",
            "TITLE": "Marché numérique local",
            "DESCRIPTION": "Promotion de plateformes et canaux numériques qui connectent les PME, le commerce local et les services publics pour augmenter leur compétitivité."
          },
          {
            "IMG": "",
            "TITLE": "Finances durables",
            "DESCRIPTION": "Conception d'instruments financiers (obligations vertes, prêts liés à l'impact) pour financer l'infrastructure et les services intelligents."
          }
        ],
        "AREA2": [
          {
            "IMG": "",
            "TITLE": "Modèles de revenus par service",
            "DESCRIPTION": "Transition vers des schémas OpEx/servitisation (infrastructure comme service) pour réduire les barrières d'adoption technologique."
          },
          {
            "IMG": "",
            "TITLE": "Économie circulaire et emploi",
            "DESCRIPTION": "Projets qui génèrent de l'emploi local via la réparation, le recyclage et la maintenance d'infrastructure intelligente."
          }
        ],
        "AREA_TEXT_2": "De la structuration financière à l'opération durable.",
        "TITLE_SERVICE": "Services Financiers et de Structuration",
        "SERVICE": [
          {
            "IMG": "/icons/asociaciones.svg",
            "TITLE": "Structuration de véhicules financiers pour les villes",
            "DESCRIPTION": "Conception de SPV, schémas de cofinancement et alliances public-privé pour implémenter des projets smart avec risque et flux clair."
          },
          {
            "IMG": "/icons/energy.svg",
            "TITLE": "Modèles d'épargne et performance contracting",
            "DESCRIPTION": "Structuration de projets où l'épargne générée par la technologie finance l'investissement initial (efficiency-as-a-service)."
          },
          {
            "IMG": "/icons/arrendamiento.svg",
            "TITLE": "Infrastructure comme service (IaaS) urbaine",
            "DESCRIPTION": "Solutions de leasing et abonnement pour équipement IoT, stations de charge et capteurs, réduisant l'investissement initial de la municipalité."
          },
          {
            "IMG": "/icons/fondos.svg",
            "TITLE": "Accès à des fonds multilatéraux et obligations thématiques",
            "DESCRIPTION": "Gestion pour accéder à un financement international (banques de développement, fonds climatiques) aligné sur des indicateurs ESG et ODD."
          }
        ],
        "PROJECTS": [
          {
            "TITLE": "FONDS LOCAL D'INNOVATION URBAINE",
            "DESCRIPTION": "Création et gestion d'un fonds municipal qui finance des pilotes de mobilité, énergie et participation citoyenne avec des métriques d'impact et de retour social.",
            "LOCATE": "Municipalité Métropolitaine, Mexique",
            "DATE": "2024",
            "IMG": [
              "/projects/c/img1.webp",
              "/projects/c/img2.webp"
            ]
          },
          {
            "TITLE": "PLATEFORME DE MICROPAYEMENTS ET ÉCONOMIE LOCALE",
            "DESCRIPTION": "Déploiement d'une plateforme pour activer le commerce local numérique, des incitations à la consommation durable et la traçabilité des subventions sociales.",
            "LOCATE": "Ville Intermédiaire, Amérique Latine",
            "DATE": "2023",
            "IMG": [
              "/projects/d/img1.webp",
              "/projects/d/img2.webp"
            ]
          }
        ]
      },
      {
        "ICON": "/icons/areas/movilidadInfraestructura.svg",
        "TITLE": "<strong>Mobilité et<br>Infrastructures</strong><br>Intelligentes",
        "TITLE_TEXT": "Mobilité et Infrastructures Intelligentes",
        "SUBTITLE": "Mobilité et Infrastructure Connectée.",
        "DESCRIPTION": "<b>Nous gérons des systèmes de transport</b> et l'infrastructure critique avec des technologies qui optimisent le flux, réduisent les émissions et augmentent la sécurité et l'accessibilité.",
        "AREA_TEXT_1": "Nous travaillons pour que la mobilité soit :",
        "AREA1": [
          {
            "IMG": "",
            "TITLE": "Accessible et connectée",
            "DESCRIPTION": "Intégration multimodale, information en temps réel et accessibilité universelle pour tous les utilisateurs."
          },
          {
            "IMG": "",
            "TITLE": "Propre et efficace",
            "DESCRIPTION": "Promotion de modes non motorisés, transport public électrifié et logistique urbaine durable."
          }
        ],
        "AREA2": [
          {
            "IMG": "",
            "TITLE": "Gestion basée sur des données",
            "DESCRIPTION": "Systèmes de contrôle et analytique pour optimiser les routes, réduire la congestion et prioriser le transport public."
          }
        ],
        "AREA_TEXT_2": "Conception, déploiement et opération d'infrastructure connectée.",
        "TITLE_SERVICE": "Solutions de Mobilité Intelligente",
        "SERVICE": [
          {
            "IMG": "/icons/semaforo.svg",
            "TITLE": "Contrôle adaptatif de la signalisation",
            "DESCRIPTION": "Systèmes qui ajustent les phases en temps réel pour améliorer la priorité du transport public et réduire les temps de voyage."
          },
          {
            "IMG": "/icons/estacionamiento.svg",
            "TITLE": "Gestion intelligente des stationnements",
            "DESCRIPTION": "Capteurs et apps pour guider les conducteurs, réduire la recherche de stationnement et optimiser l'utilisation de l'espace public."
          },
          {
            "IMG": "/icons/electromovilidad.svg",
            "TITLE": "Réseau de charge et gestion de flottes électriques",
            "DESCRIPTION": "Planification et opération de points de charge, gestion de la demande et solutions pour flottes municipales."
          },
          {
            "IMG": "/icons/alumbrado.svg",
            "TITLE": "Infrastructure télé-gérée",
            "DESCRIPTION": "Systèmes d'éclairage et de signalisation qui réduisent la consommation et facilitent la maintenance prédictive."
          }
        ],
        "PROJECTS": [
          {
            "TITLE": "PLATEFORME DE GESTION DU TRAFIC URBAIN (TMS)",
            "DESCRIPTION": "Mise en œuvre d'un centre de gestion qui intègre des capteurs, CCTV analytique et modèles prédictifs pour optimiser la mobilité et la réponse aux incidents.",
            "LOCATE": "Ville Capitale, Mexique",
            "DATE": "2024",
            "IMG": [
              "/projects/e/img1.webp",
              "/projects/e/img2.webp"
            ]
          },
          {
            "TITLE": "RÉSEAU PILOTE D'ÉLECTROLINÉRAS ET MOBILITÉ ÉLECTRIQUE",
            "DESCRIPTION": "Déploiement de stations de charge stratégiques, intégration avec systèmes de paiement et gestion de flottes publiques et privées.",
            "LOCATE": "Corridor Métropolitain, Amérique Latine",
            "DATE": "2023",
            "IMG": [
              "/projects/f/img1.webp",
              "/projects/f/img2.webp"
            ]
          }
        ]
      },
      {
        "ICON": "/icons/areas/medioAmbienteInteligente.svg",
        "TITLE": "<strong>Environnement</strong><br>Intelligent",
        "TITLE_TEXT": "Environnement Intelligent",
        "SUBTITLE": "Durabilité et Services ESG.",
        "DESCRIPTION": "<b>Nous concevons et mettons en œuvre</b> des systèmes environnementaux urbains : surveillance, efficacité énergétique, gestion hydrique et gestion des déchets soutenus par des données et une gouvernance.",
        "AREA_TEXT_1": "Nous travaillons pour que la gestion environnementale soit :",
        "AREA1": [
          {
            "IMG": "",
            "TITLE": "Surveillée",
            "DESCRIPTION": "Réseaux de capteurs pour la qualité de l'air, le bruit, la température et les ressources hydriques pour une prise de décisions en temps réel."
          },
          {
            "IMG": "",
            "TITLE": "Efficace en énergie",
            "DESCRIPTION": "Programmes d'efficacité, télé-gestion et électrification avec mesure granulaire de la consommation."
          },
          {
            "IMG": "",
            "TITLE": "Planifiée et résiliente",
            "DESCRIPTION": "Planification urbaine qui intègre les risques climatiques, les espaces verts et l'adaptation au changement climatique."
          }
        ],
        "AREA2": [
          {
            "IMG": "",
            "TITLE": "Gestion intelligente de l'eau",
            "DESCRIPTION": "Télémétrie, sectorisation et détection de fuites pour garantir un approvisionnement efficace et réduire les pertes."
          },
          {
            "IMG": "",
            "TITLE": "Gestion des déchets intelligente",
            "DESCRIPTION": "Capteurs dans les conteneurs et optimisation des routes pour réduire les émissions et les coûts opérationnels."
          },
          {
            "IMG": "",
            "TITLE": "Participation à la durabilité",
            "DESCRIPTION": "Plateformes de rapport citoyen et d'éducation pour promouvoir des pratiques durables."
          }
        ],
        "AREA_TEXT_2": "Nous mettons en œuvre la technologie avec une approche ESG et une mesure d'impact.",
        "TITLE_SERVICE": "Conformité réglementaire et durabilité corporative/gouvernementale",
        "SERVICE": [
          {
            "IMG": "/icons/consultoria.svg",
            "TITLE": "Consultance ESG et adaptation climatique",
            "DESCRIPTION": "Évaluations, plans de décarbonisation et préparation pour l'accès au financement vert."
          },
          {
            "IMG": "/icons/gestion_hidrica.svg",
            "TITLE": "Smart Water (télémétrie et sectorisation)",
            "DESCRIPTION": "Systèmes pour surveiller les niveaux, détecter les fuites et prioriser les investissements dans les réseaux."
          },
          {
            "IMG": "/icons/co2.svg",
            "TITLE": "Inventaire des émissions et stratégie Net Zero",
            "DESCRIPTION": "Mesure, rapport et planification pour la réduction des GES avec des métriques auditables."
          },
          {
            "IMG": "/icons/calidad_aire.svg",
            "TITLE": "Surveillance de la qualité de l'air",
            "DESCRIPTION": "Réseaux de capteurs avec intégrations pour alertes et politiques publiques."
          },
          {
            "IMG": "/icons/residuos.svg",
            "TITLE": "Optimisation des services de déchets",
            "DESCRIPTION": "Routes dynamiques et planification basée sur des données pour l'efficacité opérationnelle."
          }
        ],
        "PROJECTS": [
          {
            "TITLE": "RÉSEAU MUNICIPAL DE SURVEILLANCE ENVIRONNEMENTALE",
            "DESCRIPTION": "Déploiement de capteurs de qualité de l'air, stations météorologiques et plateforme de données ouvertes pour la gestion environnementale et les alertes.",
            "LOCATE": "Zone Métropolitaine, Mexique",
            "DATE": "2024",
            "IMG": [
              "/projects/g/img1.webp",
              "/projects/g/img2.webp",
              "/projects/g/img3.webp"
            ]
          },
          {
            "TITLE": "PROGRAMME SMART WATER",
            "DESCRIPTION": "Sectorisation des réseaux, télémétrie dans les puits et système de détection précoce des fuites pour réduire les pertes d'eau non facturées.",
            "LOCATE": "Ville Intermédiaire, Amérique Latine",
            "DATE": "2023",
            "IMG": [
              "/projects/h/img1.webp",
              "/projects/h/img2.webp",
              "/projects/h/img3.webp"
            ]
          }
        ]
      },
      {
        "ICON": "/icons/areas/habitatyServicios.svg",
        "TITLE": "<strong>Habitat et Services</strong><br>Intelligents",
        "TITLE_TEXT": "Habitat et Services Intelligents",
        "SUBTITLE": "Sécurité et Qualité de Vie.",
        "DESCRIPTION": "<b>Nous promouvons des réseaux et infrastructures</b> qui élèvent la qualité de vie : santé connectée, gestion des espaces publics, et services urbains centrés sur les personnes.",
        "AREA_TEXT_1": "Nous travaillons pour que l'habitat soit :",
        "AREA1": [
          {
            "IMG": "",
            "TITLE": "Santé connectée (e-health)",
            "DESCRIPTION": "Télémédecine, surveillance à distance et coord. entre centres pour améliorer l'accessibilité aux soins."
          },
          {
            "IMG": "",
            "TITLE": "Culture et tourisme numérique",
            "DESCRIPTION": "Plateformes pour expériences culturelles, routes intelligentes et gestion des visiteurs."
          },
          {
            "IMG": "",
            "TITLE": "Gestion efficace de l'espace public",
            "DESCRIPTION": "Maintenance prédictive, arrosage automatisé et mobilier connecté pour améliorer l'utilisation et la sécurité."
          }
        ],
        "AREA2": [
          {
            "IMG": "",
            "TITLE": "Sécurité et résilience",
            "DESCRIPTION": "Systèmes intégrés de surveillance analytique, alertes précoces et coordination de réponse."
          },
          {
            "IMG": "",
            "TITLE": "Accessibilité et services inclusifs",
            "DESCRIPTION": "Kiosques, apps et services adaptés pour groupes vulnérables et personnes âgées."
          }
        ],
        "AREA_TEXT_2": "Solutions centrées sur l'expérience urbaine et l'équité.",
        "TITLE_SERVICE": "Services axés sur le bien-être quotidien et la sécurité",
        "SERVICE": [
          {
            "IMG": "/icons/centro_de_comando.svg",
            "TITLE": "Centres de commande et contrôle (C2)",
            "DESCRIPTION": "Intégration de vidéosurveillance analytique, capteurs urbains et gestion des incidents."
          },
          {
            "IMG": "/icons/parque_inteligente.svg",
            "TITLE": "Parcs et espaces publics intelligents",
            "DESCRIPTION": "Éclairage adaptatif, arrosage automatisé et mobilier connecté pour sécurité et utilisation efficace."
          },
          {
            "IMG": "/icons/estructural.svg",
            "TITLE": "Surveillance d'infrastructure et protection civile",
            "DESCRIPTION": "Capteurs structurels et systèmes d'alerte pour gestion des risques et maintenance."
          }
        ],
        "PROJECTS": [
          {
            "TITLE": "CENTRE DE TÉLÉMÉDECINE MUNICIPAL",
            "DESCRIPTION": "Mise en œuvre de kiosques de santé connectés à des hôpitaux régionaux pour soins primaires et suivi à distance de patients chroniques.",
            "LOCATE": "Municipalité Pilote, Mexique",
            "DATE": "2024",
            "IMG": [
              "/projects/i/img1.webp",
              "/projects/i/img2.webp"
            ]
          },
          {
            "TITLE": "PARC INTELLIGENT DE BIEN-ÊTRE",
            "DESCRIPTION": "Transformation d'un parc urbain avec éclairage adaptatif, arrosage efficace, capteurs d'utilisation et stations de charge solaire pour dispositifs citoyens.",
            "LOCATE": "Ville Intermédiaire, Amérique Latine",
            "DATE": "2023",
            "IMG": [
              "/projects/j/img1.webp"
            ]
          }
        ]
      },
      {
        "ICON": "/icons/areas/sociedadInteligente.svg",
        "TITLE": "<strong>Société</strong><br>Intelligente",
        "TITLE_TEXT": "Société Intelligente",
        "SUBTITLE": "Société et Inclusion Numérique.",
        "DESCRIPTION": "Nous promouvons l'inclusion numérique, l'éducation et la participation citoyenne via des plateformes et programmes qui rapprochent la technologie de toutes les personnes.",
        "AREA_TEXT_1": "Nous travaillons pour que la société soit :",
        "AREA1": [
          {
            "IMG": "",
            "TITLE": "Inclusive",
            "DESCRIPTION": "Accès numérique pour populations vulnérables et programmes pour réduire la fracture numérique."
          },
          {
            "IMG": "",
            "TITLE": "Capable",
            "DESCRIPTION": "Programmes de formation en compétences numériques et STEM pour l'emploi local."
          },
          {
            "IMG": "",
            "TITLE": "Créative et participative",
            "DESCRIPTION": "Plateformes qui favorisent la co-création de politiques et projets publics."
          }
        ],
        "AREA2": [
          {
            "IMG": "",
            "TITLE": "Réseaux communautaires",
            "DESCRIPTION": "Soutien aux initiatives locales et plateformes pour coordination d'organisations civiles."
          },
          {
            "IMG": "",
            "TITLE": "Éducation numérique permanente",
            "DESCRIPTION": "Salles et ressources connectées pour apprentissage à distance et formation continue."
          }
        ],
        "AREA_TEXT_2": "Technologie avec un visage humain et une approche inclusive.",
        "TITLE_SERVICE": "Technologie avec un visage humain et une approche inclusive",
        "SERVICE": [
          {
            "IMG": "/icons/wifi.svg",
            "TITLE": "Déploiement de connectivité communautaire",
            "DESCRIPTION": "Points d'accès public, infrastructure pour télécentres et réseaux mesh dans zones à faible connectivité."
          },
          {
            "IMG": "/icons/accesibilidad.svg",
            "TITLE": "Plateformes et services accessibles",
            "DESCRIPTION": "Conception d'interfaces inclusives et canaux d'attention adaptés pour personnes handicapées."
          },
          {
            "IMG": "/icons/robotica.svg",
            "TITLE": "Centres de formation STEM",
            "DESCRIPTION": "Laboratoires et programmes de robotique et programmation pour étudiants et entreprenariats locaux."
          },
          {
            "IMG": "/icons/telemedicina.svg",
            "TITLE": "Téléservices sociaux",
            "DESCRIPTION": "Kiosques et applications pour démarches, santé de base et services d'emploi dans zones éloignées."
          }
        ],
        "PROJECTS": [
          {
            "TITLE": "PROGRAMME D'INCLUSION NUMÉRIQUE COMMUNAUTAIRE",
            "DESCRIPTION": "Réseau de télécentres et points Wi-Fi gérés par la municipalité pour alphabétisation numérique, démarches en ligne et soutien aux PME locales.",
            "LOCATE": "Région Nord, Mexique",
            "DATE": "2023",
            "IMG": [
              "/projects/k/img1.webp",
              "/projects/k/img2.webp"
            ]
          },
          {
            "TITLE": "PLATEFORME DE PARTICIPATION CITOYENNE",
            "DESCRIPTION": "Outil numérique pour consultations publiques, budgets participatifs et suivi des engagements, avec tableaux de bord pour transparence.",
            "LOCATE": "Ville Capitale, Mexique",
            "DATE": "2024",
            "IMG": [
              "/projects/l/img1.webp",
              "/projects/l/img2.webp"
            ]
          }
        ]
      }
    ]
  },
  "HERO": {
    "TEXT_1": "GLACI est un consortium d'innovation urbaine qui intègre le talent, la collaboration multisectorielle et la structuration financière pour transformer les visions urbaines en projets durables, viables et avec un impact réel.",
    "TEXT_2_1": "Villes Intelligentes",
    "TEXT_2_2": "Avenir Intelligent",
    "TEXT_3": "Nous alignons gouvernements, secteur privé, académie, investisseurs et organismes multilatéraux pour structurer et matérialiser des projets urbains durables, avec une vision humaine et une solidité financière.",
    "TEXT_4": "Les villes n'évoluent pas seulement avec des idées, de la technologie ou des ressources. Elles évoluent lorsque le talent adéquat, la collaboration consciente et le capital bien structuré avancent dans la même direction.",
    "CENTER_SUBTITLE": "Mise en Œuvre",
    "CENTER_TITLE": "Ville Intelligente",
    "FOOTER_LEFT_LINE1": "Orientation en",
    "FOOTER_LEFT_LINE2": "mise en œuvre normative",
    "FOOTER_LEFT_BUTTON": "villes et communautés",
    "FOOTER_RIGHT_TEXT": "Suivez-nous sur",
    "BUTTON_STRATEGIC_CONVERSATION": "Conversation stratégique",
    "BUTTON_INFORMATION": "Recevoir des informations"
  },
  "NETWORKS": [
    {
      "IMG": "/icons/networks/facebook.webp",
      "TITLE": "FACEBOOK",
      "HREF": ""
    },
    {
      "IMG": "/icons/networks/twitter.webp",
      "TITLE": "TWITTER",
      "HREF": ""
    },
    {
      "IMG": "/icons/networks/instagram.webp",
      "TITLE": "INSTAGRAM",
      "HREF": ""
    },
    {
      "IMG": "/icons/networks/linkedin.webp",
      "TITLE": "LINKEDIN",
      "HREF": ""
    }
  ],
  "ABOUT": {
    "LABEL": "Ville Intelligente.",
    "TITLE1": "Interaction et transformation urbaine durable",
    "TEXT1": "Un système holistique où interagissent le capital humain et social, en employant des solutions basées sur les TIC.",
    "TITLE2": "Le but d'une Ville Intelligente est d'atteindre une gestion efficace",
    "TEXT2": "satisfaisant les besoins de la ville et de ses citoyens.",
    "TITLE3": "Consultance et conseil en gestion de villes intelligentes",
    "TEXT3": "Services nationaux et internationaux avec une approche éthique, durable et innovante."
  },
  "CONTACT_FORM": {
    "HEADING": "Contactez-nous si vous avez des doutes ou des commentaires sur le sujet, ou <span class=\"text-[var(--color-title)]\">inscrivez-vous</span> pour recevoir plus d'informations sur les villes intelligentes.",
    "NAME_PLACEHOLDER": "Nom",
    "EMAIL_PLACEHOLDER": "Mail",
    "MESSAGE_PLACEHOLDER": "Message",
    "SUBMIT_BUTTON": "Envoyer"
  },
  "INFORMATION": {
    "MISSION_TITLE": "Mission",
    "MISSION_TEXT": "Idéer des solutions intelligentes pour le développement technologique et durable des villes et communautés, en cherchant toujours l'inclusion et l'accessibilité des personnes.",
    "VISION_TITLE": "Vision",
    "VISION_TEXT": "Développer et créer des projets de ville et d'établissements humains au niveau mondial, qui promeuvent l'inclusivité et garantissent l'accessibilité, la sécurité, l'optimisation des ressources, l'abordabilité et la durabilité pour atteindre la prospérité et la qualité de vie.",
    "VALUES_TITLE": "Valeurs",
    "VALUES_LIST": [
      "Excellence",
      "Responsabilité",
      "Passion",
      "Leadership",
      "Éthique",
      "Innovation",
      "Professionnalisme"
    ]
  },
  "CERTIFICATIONS": [
    {
      "NAV_TITLE": "Certifications ISO",
      "TITLE": "Ville Intelligente – Communautés Intelligentes",
      "DESCRIPTION_LEFT": "<b class='text-[var(--color-title)]'>GLACI Villes Intelligentes, Avenir Intelligent </b> accompagne les processus de gestion et de mise en œuvre de solutions basées sur les normes ISO. <br/> <br/> Celles-ci permettent d'évaluer de manière objective le développement des villes et communautés durables, via la standardisation des processus et avec une analyse qualitative et quantitative.",
      "DESCRIPTION_RIGHT": "L'Organisation Internationale de la Normalisation ou Standardisation, à travers son comité technique 268 pour les villes et communautés durables a développé les Normes suivantes dans ce domaine d'application."
    },
    {
      "NAV_TITLE": "ISO <b class='text-[var(--color-title)]'>37101</b>",
      "TITLE": "Développement durable dans les communautés - Système de Gestion pour le développement Durable",
      "DESCRIPTION_LEFT": "<b class='text-[var(--color-title)]'>Ses principales objectifs sont :</b> <br/> <br/> <ul class='list-disc list-outside pl-5'><li>Construire un consensus sur le développement durable</li><li>Améliorer la durabilité, l'intelligence et la résilience de toutes ses actions</li><li>Développer des approches intersectorielles, multidisciplinaires, de valeur du cycle de vie et de coût total.</li><li>Favoriser les synergies</li><li>Augmenter l'efficacité et l'attractivité des communautés</li></ul>",
      "DESCRIPTION_RIGHT": "<b class='text-[var(--color-title)]'>Portées :</b> <br/> <br/> <ul class='list-disc list-outside pl-5'><li>Applicable à des communautés de toutes tailles, structures et types</li><li>Applicable à des pays développés, en développement</li><li>Applicable au niveau local, régional ou national</li><li>Applicable en zones urbaines ou rurales</li></ul>"
    },
    {
      "NAV_TITLE": "ISO <b class='text-[var(--color-title)]'>37120</b>",
      "TITLE": "Développement durable des communautés – Indicateurs des services de la ville et de la qualité de vie",
      "DESCRIPTION_LEFT": "Cette norme complète la série d'indicateurs pour mesurer la performance dans les communautés ; elle inclut les services de la ville et la qualité de vie dans les villes intelligentes et résilientes.<br/> <br/> Ces indicateurs permettent d'évaluer et à leur tour de planifier sur la base de besoins futurs possibles et établit comme principaux objectifs :<br/> <br/> <ul class='list-disc list-outside pl-5'><li>Mesure de la gestion de performance des services et de la qualité au fil du temps</li><li>Possibilité de comparaison pour apprendre sur les mesures de performance</li><li>Développement de politiques et établissement de priorités</li></ul>",
      "DESCRIPTION_RIGHT": "<b class='text-[var(--color-title)]'>Portées :</b> <br/> <br/> <ul class='list-disc list-outside pl-5'> <li>Indicateurs agrégeables à des zones administratives très grandes</li> <li>Applicables à l'évaluation de l'efficacité des ressources de la ville</li> <li>En conjonction avec d'autres indicateurs permet d'avoir une approche plus intégrale et holistique pour l'analyse de la durabilité</li> </ul>"
    },
    {
      "NAV_TITLE": "ISO <b class='text-[var(--color-title)]'>37122</b>",
      "TITLE": "Villes et communautés durables - Indicateurs pour Villes Intelligentes",
      "DESCRIPTION_LEFT": "Présente un point de référence pour la durabilité des villes, qui nécessitent des indicateurs supplémentaires à ceux établis pour évaluer les services de la ville et la qualité de vie. En conjonction avec l'application de la Norme ISO 37120 aide les villes à implémenter des politiques, programmes et projets pour villes intelligentes.<br/> <br/> <b class='text-[var(--color-title)]'>Portées :</b> <br/> <br/> En conjonction avec la norme ISO 37120 précise fournir un ensemble complet d'indicateurs pour mesurer le progrès vers une ville intelligente.",
      "DESCRIPTION_RIGHT": "<b class='text-[var(--color-title)]'>Ses objectifs sont :</b> <br/> <br/> <ul class='list-disc list-outside pl-5'> <li>Appliquer des méthodes de leadership collaboratif</li> <li>Utiliser des informations de données et technologies pour améliorer les services et la qualité de vie</li> <li>Fournir un meilleur environnement de vie à partir de politiques intelligentes et la mise à disposition de technologies aux citoyens</li> <li>Générer des solutions innovantes à des questions environnementales et de durabilité</li> <li>Identifier les besoins et bénéfices d'infrastructures intelligentes</li> <li>Faciliter l'innovation et la croissance</li> <li>Construire une économie dynamique et innovante qui réussisse à être résiliente</li> </ul>"
    },
    {
      "NAV_TITLE": "ISO <b class='text-[var(--color-title)]'>37123</b>",
      "TITLE": "Villes et Communautés Durables – Indicateurs pour Villes Résilientes",
      "DESCRIPTION_LEFT": "Une ville résiliente est capable de se préparer, de se récupérer et de s'adapter aux chocs et tensions. Cette norme en conjonction avec les indicateurs posés dans la norme ISO 37120 permettent l'évaluation de Villes Résilientes et aussi la prise d'actions pour gérer et atténuer le stress humain et naturel en relation à la dégradation environnementale et l'instabilité économique qui causent des impacts négatifs persistants. <br/> <br/> Présente des indicateurs ponctuels et aussi présente des indicateurs structurés selon un processus de gestion des risques et gestion des désastres ; suivi de conformité aux Objectifs du Développement durable et structurés conformément à ce qui est établi dans le Cadre de Sendai pour la réduction du risque de désastres, ceux-ci ont comme objectifs aider les villes à :",
      "DESCRIPTION_RIGHT": "<ul class='list-disc list-outside pl-5'> <li>Se préparer, se récupérer et s'adapter aux chocs et tensions</li> <li>Générer un apprentissage basé sur la comparaison de mesures de rendement et en partageant de bonnes pratiques.</li> </ul> <br/> <br/> <b class='text-[var(--color-title)]'>Portées :</b> <br/> <br/> <ul class='list-disc list-outside pl-5'> <li>Applicable pour mesure de résilience dans les villes</li> <li>Applicable à toute ville, municipalité ou gouvernement local</li> <li>Applicable indépendamment de sa taille ou emplacement</li> </ul>"
    }
  ],
  "REGISTER_INFORMATION": {
    "TITLE": "Avez-vous besoin <br/> d'informations ?",
    "SUBTITLE": "Chez GLACI <br/> nous sommes à votre disposition.",
    "TEXT": "Si vous êtes intéressé à en savoir plus sur le sujet ou si vous avez un doute ou une suggestion, nous vous invitons à remplir le formulaire d'inscription avec des données réelles pour pouvoir communiquer correctement et vous fournir les outils et les informations dont vous avez besoin.",
    "WARNING": "* Soyez assuré que vos données seront traitées de manière sécurisée.",
    "FORM": {
      "TITLE": "inscrivez-vous pour demander des informations sur un sujet qui vous intéresse.",
      "SUBTITLE": "Votre inscription nous sert à vous envoyer les données nécessaires que vous demandez.",
      "NAME_PLACEHOLDER": "Nom",
      "POSITION_PLACEHOLDER": "Poste",
      "COMPANY_PLACEHOLDER": "Entreprise",
      "EMAIL_PLACEHOLDER": "Courriel Électronique",
      "INTEREST_LABEL": "Sujet d'intérêt",
      "INTEREST_PLACEHOLDER": [
        "Sélectionnez une Option",
        "Économie Intelligente",
        "Gouvernance Intelligente",
        "Mobilité et Infrastructures Intelligentes",
        "Environnement Intelligent",
        "Habitat et Services Intelligents"
      ],
      "MESSAGE_PLACEHOLDER": "Message",
      "SUBMIT_BUTTON": "Envoyer"
    }
  },
  "GLACI": {
    "GLACI": "GLACI",
    "TITLE": "Qu'est-ce que c'est",
    "TEXT_1": "GLACI est un consortium de talent interdisciplinaire qui impulse des projets urbains et territoriaux en intégrant l'innovation, la connaissance, la gouvernance et la structuration financière.",
    "TEXT_2": "Nous travaillons où la complexité requiert l'intelligence collective, la sensibilité institutionnelle et la viabilité à long terme.",
    "TITLE_2": "Notre méthodologie",
    "CARDS": [
      {
        "TITLE": "Compréhension profonde",
        "TEXT": "Nous écoutons le territoire, ses acteurs et son contexte réel."
      },
      {
        "TITLE": "Co-création et structuration",
        "TEXT": "Nous alignons les secteurs et concevons des structures techniques et financières solides."
      },
      {
        "TITLE": "Matérialisation responsable",
        "TEXT": "Nous accompagnons l'exécution avec gouvernance, métriques et continuité."
      }
    ]
  },
  "WORK": {
    "TITLE": "Nous collaborons avec",
    "TEXT": [
      "Gouvernements avec une vision à long terme et un sens du legs.",
      "Entreprises engagées dans le développement durable.",
      "Académie et centres de connaissance qui apportent rigueur et innovation appliquée. ",
      "Investisseurs et organismes multilatéraux qui priorisent l'impact, la transparence et la viabilité."
    ],
    "TITLE_2": "CRÉDENTIELS",
    "TEXT_2": "Notre approche s'aligne sur des standards et meilleures pratiques internationales pour villes durables et intelligentes, priorisant la gouvernance, les indicateurs, la transparence et la continuité."
  },
  "CONSORTIUM": {
    "TITLE": "Consortium",
    "TEXT": "GLACI est un consortium formé par des professionnels, organisations et alliés stratégiques avec une expérience réelle en développement urbain, infrastructure, durabilité, finances et connaissance.",
    "TEXT_2": "Nous croyons que les grands défis urbains ne se résolvent pas depuis un seul secteur.",
    "TEXT_3": "Ils se résolvent depuis la collaboration consciente."
  },
  "GOVERNANCE": {
    "TITLE_1": "Gouvernance",
    "SUBTITLE": "Les transformations durables commencent par des décisions claires, des institutions fiables et des données partagées.",
    "TEXT_1": "GLACI articule les acteurs et structure les projets pour renforcer la gouvernance urbaine de manière durable.",
    "TITLE_2": "Approche",
    "TEXT_2_1": "Nous travaillons pour que la gouvernance :",
    "CARDS": [
      {
        "TITLE": "Soit transparente",
        "ICON": "/icons/governance/transparenet.svg"
      },
      {
        "TITLE": "Soit participative",
        "ICON": "/icons/governance/participativa.svg"
      },
      {
        "TITLE": "Soit viable dans le temps",
        "ICON": "/icons/governance/participativa.svg"
      }
    ],
    "TEXT_2_2": "De la stratégie à la mise en œuvre.",
    "TITLE_3": "Ce que Nous Activons",
    "ITEMS": [
      "Alignement institutionnel et multisectoriel",
      "Modèles de gouvernance et de prise de décisions",
      "Plateformes et systèmes de soutien à la gestion",
      "Indicateurs et métriques de performance"
    ],
    "TITLE_4": "Expérience / Cas",
    "TEXT_4_1": "Nous avons accompagné des projets urbains et territoriaux où la gouvernance a été clé pour assurer la continuité, la confiance et des résultats mesurables."
  },
  "TEAM": {
    "TITLE": "Talent",
    "SUBTITLE": "Derrière chaque projet il y a des personnes.",
    "TEXT": "GLACI réunit du talent avec :",
    "CARDS": [
      {
        "ICON": "/icons/talento/visionSistematica.svg",
        "TEXT": "Vision systémique"
      },
      {
        "ICON": "/icons/talento/experienciaTecnica.svg",
        "TEXT": "Expérience technique et territoriale"
      },
      {
        "ICON": "/icons/talento/inteligenciaEmocional.svg",
        "TEXT": "Haute intelligence émotionnelle"
      },
      {
        "ICON": "/icons/talento/impactoLargoPlazo.svg",
        "TEXT": "Engagement avec l'impact à long terme"
      }
    ],
    "TEXT_2": "Notre équipe combine connaissance, critère et responsabilité.",
    "BACK_BUTTON": "Retour à l'Équipe",
    "TEAM": [
      {
        "NAME": "Osvaldo Mireles",
        "POSITION": "Co-fondateur",
        "SEMBLANCE": "Expert en technologie et en développement durable, spécialisé en Smart Cities, BIM, Blockchain, IA et la Nouvelle Agenda Urbaine.",
        "IMG": "/team/osvaldo.png",
        "NETWORKS": [
          {
            "ICON": "/icons/networks/mail.svg",
            "HREF": "",
            "TITLE": "Courriel"
          },
          {
            "ICON": "/icons/networks/linkedin.svg",
            "HREF": "https://mx.linkedin.com/in/osvaldo-mireles-501878121",
            "TITLE": "LinkedIn"
          }
        ]
      },
      {
        "NAME": "Hugo Isaak",
        "POSITION": "Co-fondateur",
        "SEMBLANCE": "Expert en villes intelligentes avec plus de 17 ans d'expérience dans l'administration publique, spécialisé en smart cities, habitat durable et intelligence artificielle.",
        "IMG": "/team/hugoI.png",
        "NETWORKS": [
          {
            "ICON": "/icons/networks/mail.svg",
            "HREF": "mailto:contacto@neurabitat.com",
            "TITLE": "Courriel"
          },
          {
            "ICON": "/icons/networks/linkedin.svg",
            "HREF": "https://www.linkedin.com/in/hugo-isaak/",
            "TITLE": "LinkedIn"
          }
        ]
      },
      {
        "NAME": "Ignasi Pérez Arnal",
        "POSITION": "Co-fondateur",
        "SEMBLANCE": "Pionnier du BIM en Europe, cofondateur de BIM Academy Spain et créateur de l'EUROPEAN BIM SUMMIT. Directeur de The Rebuild, un événement leader en construction et architecture avancée en Espagne. Il pilote également la formation BIM et la transformation digitale dans des institutions reconnues, impulsant des projets innovants en durabilité et urbanisme.",
        "IMG": "/team/ignasi.png",
        "NETWORKS": [
          {
            "ICON": "/icons/networks/mail.svg",
            "HREF": "",
            "TITLE": "Courriel"
          },
          {
            "ICON": "/icons/networks/linkedin.svg",
            "HREF": "https://www.linkedin.com/in/ignasiperezarnal",
            "TITLE": "LinkedIn"
          }
        ]
      },
      {
        "NAME": "Jorge Moreno Vargas",
        "POSITION": "Co-fondateur",
        "SEMBLANCE": "Expert en technologies disruptives, certifié par le MIT. 13 ans à diriger l'innovation dans les smart cities, l'IoT et les projets durables.",
        "IMG": "/team/jorge.png",
        "NETWORKS": [
          {
            "ICON": "/icons/networks/mail.svg",
            "HREF": "",
            "TITLE": "Courriel"
          },
          {
            "ICON": "/icons/networks/linkedin.svg",
            "HREF": "https://www.linkedin.com/in/jorge-moreno-vargas/",
            "TITLE": "LinkedIn"
          }
        ]
      },
      {
        "NAME": "Héctor Miranda Martínez",
        "POSITION": "Spécialiste en construction routière",
        "SEMBLANCE": "Expert en construction de routes avec une grande expérience en planification, exécution et contrôle qualité de projets d'infrastructure dans les secteurs public et industriel.",
        "IMG": "/team/hector.png",
        "NETWORKS": [
          {
            "ICON": "/icons/networks/mail.svg",
            "HREF": "",
            "TITLE": "Courriel"
          },
          {
            "ICON": "/icons/networks/linkedin.svg",
            "HREF": "https://mx.linkedin.com/in/h%C3%A9ctor-mart%C3%ADnez-miranda-b94577147",
            "TITLE": "LinkedIn"
          }
        ]
      },
      {
        "NAME": "Tania Sánchez",
        "POSITION": "Directrice de l'architecture et de l'urbanisme durable",
        "SEMBLANCE": "Architecte senior et urbaniste avec une expérience nationale et internationale. Spécialisée en conception urbaine durable et planification.",
        "IMG": "/team/tania.png",
        "NETWORKS": [
          {
            "ICON": "/icons/networks/mail.svg",
            "HREF": "",
            "TITLE": "Courriel"
          },
          {
            "ICON": "/icons/networks/linkedin.svg",
            "HREF": "https://mx.linkedin.com/in/tania-sanchez-167305128",
            "TITLE": "LinkedIn"
          }
        ]
      },
      {
        "NAME": "Guillermo Sánchez",
        "POSITION": "Chief City Urbanist",
        "SEMBLANCE": "Architecte docteur en planification urbaine et régionale, avec plus de 20 ans d'expérience internationale dans l'élaboration de stratégies de développement urbain, métropolitain et régional, ainsi que dans la recherche des processus urbains et territoriaux. Expert en planification stratégique des villes.",
        "IMG": "/team/guillermo.png",
        "NETWORKS": [
          {
            "ICON": "/icons/networks/mail.svg",
            "HREF": "",
            "TITLE": "Courriel"
          },
          {
            "ICON": "/icons/networks/linkedin.svg",
            "HREF": "https://www.linkedin.com/in/guillermo-sanchez-rueda/",
            "TITLE": "LinkedIn"
          }
        ]
      },
      {
        "NAME": "Angel Luis Tendero",
        "POSITION": "Chief Project Officer (CPO)",
        "SEMBLANCE": "Architecte et gestionnaire de projets. Personnalité de référence en architecture, il a fait la couverture d'ABC, El Mundo et El País pour sa carrière.",
        "IMG": "/team/angel.png",
        "NETWORKS": [
          {
            "ICON": "/icons/networks/mail.svg",
            "HREF": "",
            "TITLE": "Courriel"
          },
          {
            "ICON": "/icons/networks/linkedin.svg",
            "HREF": "https://es.linkedin.com/in/altarquitectura",
            "TITLE": "LinkedIn"
          }
        ]
      },
      {
        "NAME": "Yuka Nakasone",
        "POSITION": "Conseillère en affaires internationales",
        "SEMBLANCE": "Avec plus de 30 ans d'expérience en affaires internationales, elle se distingue par sa capacité à aider les organisations à s'adapter et prospérer à l'ère numérique et globale. Originaire du Japon et basée à Barcelone, elle possède une connaissance approfondie de l'innovation et de la technologie.",
        "IMG": "/team/yuka.png",
        "NETWORKS": [
          {
            "ICON": "/icons/networks/mail.svg",
            "HREF": "mailto:info@globalbridge.es",
            "TITLE": "Courriel"
          },
          {
            "ICON": "/icons/networks/linkedin.svg",
            "HREF": "https://www.linkedin.com/in/yukanakasone/",
            "TITLE": "LinkedIn"
          }
        ]
      },
      {
        "NAME": "Amaia Celaya Alvarez",
        "POSITION": "Conseillère en résilience urbaine",
        "SEMBLANCE": "Conseillère en résilience urbaine, experte en conception de villes résilientes et en gestion des risques urbains.",
        "IMG": "/team/amaia.png",
        "NETWORKS": [
          {
            "ICON": "/icons/networks/mail.svg",
            "HREF": "",
            "TITLE": "Courriel"
          },
          {
            "ICON": "/icons/networks/linkedin.svg",
            "HREF": "https://www.linkedin.com/in/amaia-celaya-alvarez/",
            "TITLE": "LinkedIn"
          }
        ]
      },
      {
        "NAME": "Ernesto Valdés",
        "POSITION": "Spécialiste Smart Cities",
        "SEMBLANCE": "Psychologue formé au Costa Rica et au Mexique, titulaire de diplômes en IA et transformation digitale. Innovateur en villes intelligentes et durables, cofondateur de Neurabitat.",
        "IMG": "/team/ernesto.png",
        "NETWORKS": [
          {
            "ICON": "/icons/networks/mail.svg",
            "HREF": "",
            "TITLE": "Courriel"
          },
          {
            "ICON": "/icons/networks/linkedin.svg",
            "HREF": "https://www.linkedin.com/in/ernesto-vald%C3%A9s-arreguin/",
            "TITLE": "LinkedIn"
          }
        ]
      },
      {
        "NAME": "Montserrat Armengol Aragonès",
        "POSITION": "Chef de projet",
        "SEMBLANCE": "Associée fondatrice et gérante de Coloma+Armengol, cabinet de conseil et formation spécialisé dans les processus d'innovation technologique dans le secteur de la construction. Coordinatrice du Master en BIM Management.",
        "IMG": "/team/montserrat.png",
        "NETWORKS": [
          {
            "ICON": "/icons/networks/mail.svg",
            "HREF": "",
            "TITLE": "Courriel"
          },
          {
            "ICON": "/icons/networks/linkedin.svg",
            "HREF": "https://www.linkedin.com/in/montserratarmengolaragones/",
            "TITLE": "LinkedIn"
          }
        ]
      },
      {
        "NAME": "Eloi Coloma",
        "POSITION": "Spécialiste BIM & transformation digitale",
        "SEMBLANCE": "Architecte, titulaire d'un doctorat, spécialisé en BIM et transformation digitale. Professeur et chercheur à la Universitat Politècnica de Catalunya (UPC).",
        "IMG": "/team/eloi.png",
        "NETWORKS": [
          {
            "ICON": "/icons/networks/mail.svg",
            "HREF": "",
            "TITLE": "Courriel"
          },
          {
            "ICON": "/icons/networks/linkedin.svg",
            "HREF": "https://www.linkedin.com/in/eloi-coloma/?originalSubdomain=es",
            "TITLE": "LinkedIn"
          }
        ]
      },
      {
        "NAME": "Gerardo Velasco Gutierrez",
        "POSITION": "Directeur Général MEM et Co-fondateur de XPLORADN",
        "RESUMBLANCE": "Il a dirigé plus de 165 projets d'investissement et des rôles stratégiques dans la planification et le développement régional, a contribué à des initiatives emblématiques telles que les prêts d'innovation de la Banque Mondiale et le Plan National de la Pêche. Fondateur de XPLORADN, expert en stratégies financières durables et en développement innovant.",
        "IMG": "/team/gerardo.png",
        "NETWORKS": [
          {
            "ICON": "/icons/networks/mail.svg",
            "HREF": "",
            "TITLE": "Courriel Électronique"
          },
          {
            "ICON": "/icons/networks/linkedin.svg",
            "HREF": "https://www.linkedin.com/in/gerardo-velasco-gutierrez-48950a177/",
            "TITLE": "LinkedIn"
          }
        ]
      },
      {
        "NAME": "Francisco Flores",
        "POSITION": "Directeur des Laboratoires Urbains",
        "RESUMBLANCE": "Concepteur de Futurs Émergents, consultant et expert en laboratoires urbains, science citoyenne et processus d'innovation de base. Promoteur de l'initiative Fab City León, qui appartient à un mouvement mondial de villes durables et qui promeuvent un changement de paradigme urbain industriel.",
        "IMG": "/team/franciscoF.png",
        "NETWORKS": [
          {
            "ICON": "/icons/networks/mail.svg",
            "HREF": "",
            "TITLE": "Courriel Électronique"
          },
          {
            "ICON": "/icons/networks/linkedin.svg",
            "HREF": "https://www.linkedin.com/in/francisco-flores-a0846323/",
            "TITLE": "LinkedIn"
          }
        ]
      }
    ]
  }
}