{
  "NAVBAR": {
    "HOME": "Accueil",
    "AREAS_OF_IMPACT": "Domaines d'Impact",
    "CONSORTIUM": "Le Consortium",
    "CONTACT": "Contact",
    "BLOG": "Blog",
    "INFORMATION": "Contactez-nous"
  },
  "CHALLENGE": {
    "TITLE": "Le Défi",
    "SUBTITLE": "Les villes ne cessent de dépasser leurs limites par manque d'idées. Elles cessent de le faire par manque de structure.",
    "CARDS": [
      {
        "IMG": "",
        "TEXT": "Sans architecture institutionnelle claire, les plans se diluent."
      },
      {
        "IMG": "",
        "TEXT": "Sans modèles financiers solides, les investissements ne se matérialisent pas."
      },
      {
        "IMG": "",
        "TEXT": "Sans coordination stratégique et politique publique, les projets perdent leur continuité."
      }
    ],
    "TEXT": "Trop de visions urbaines finissent classées sans suite.",
    "TEXT_2": "GLACI existe pour combler cet écart entre la vision et l'exécution."
  },
  "OUR_MODEL": {
    "TITLE": "Un modèle intégral en quatre phases",
    "MODELS": [
      {
        "ICON": "/icons/ourModels/vision.svg",
        "TITLE": "Vision stratégique",
        "DESCRIPTION": "Nous définissons le cadre territorial, les priorités et la feuille de route."
      },
      {
        "ICON": "/icons/ourModels/structuring.svg",
        "TITLE": "Structuration intégrale",
        "DESCRIPTION": "Nous concevons l'architecture technique, institutionnelle et financière."
      },
      {
        "ICON": "/icons/ourModels/financing.svg",
        "TITLE": "Financement",
        "DESCRIPTION": "Nous structurons des schémas public-privé et des mécanismes d'investissement."
      },
      {
        "ICON": "/icons/ourModels/execution.svg",
        "TITLE": "Exécution coordonnée",
        "DESCRIPTION": "Nous assurons une mise en œuvre alignée sur les résultats."
      }
    ],
    "TEXT": [
      "Sans vision, <br>pas de direction.",
      "Sans structure, <br>pas de projet.",
      "Sans financement, <br>pas d'exécution."
    ]
  },
  "VALUE": {
    "TITLE": "Proposition de Valeur",
    "SUBTITLE": "Nous développons des projets qui :",
    "ITEMS": [
      {
        "ICON": "/icons/valor/viable.svg",
        "TITLE": "Sont techniquement, institutionnellement et financièrement viables"
      },
      {
        "ICON": "/icons/valor/gobernanza.svg",
        "TITLE": "Intègrent gouvernance, infrastructure et technologie"
      },
      {
        "ICON": "/icons/valor/competitividad.svg",
        "TITLE": "Génèrent de la compétitivité territoriale"
      },
      {
        "ICON": "/icons/valor/calidadDeVida.svg",
        "TITLE": "Améliorent la qualité de vie"
      },
      {
        "ICON": "/icons/valor/operativa.svg",
        "TITLE": "Assurent la continuité opérationnelle"
      }
    ],
    "TEXT": "Nous ne concevons pas des idées",
    "TEXT_2": "Nous concevons des projets exécutables."
  },
  "DIFFERENTIATION": {
    "TITLE": "Différenciation",
    "SUBTITLE": "Ce qui nous distingue",
    "ITEMS": [
      "La technologie sans modèle institutionnel échoue.",
      "L'investissement sans structure ne s'exécute pas.",
      "La ville fragmentée perd le cap."
    ],
    "TEXT": "Nous intégrons vision, gouvernance et financement dans un cadre stratégique unique qui rend l'exécution possible et génère un impact réel dans la vie quotidienne des personnes."
  },
  "VISION": {
    "TITLE": "Vision",
    "TEXT": "Nous impulsons des Villes et Territoires Intelligents avec :",
    "CARDS": [
      {
        "ICON": "/icons/vision/gobernanza.svg",
        "TITLE": "Une gouvernance basée sur les données et la confiance institutionnelle"
      },
      {
        "ICON": "/icons/vision/politicas.svg",
        "TITLE": "Des politiques publiques cohérentes garantissant continuité et exécution"
      },
      {
        "ICON": "/icons/vision/infraestructuraInteligente.svg",
        "TITLE": "Une infrastructure gérée comme un système intelligent"
      },
      {
        "ICON": "/icons/vision/movilidad.svg",
        "TITLE": "Une mobilité qui connecte inclusion et productivité"
      },
      {
        "ICON": "/icons/vision/sostenible.svg",
        "TITLE": "Des ressources administrées avec durabilité et résilience"
      },
      {
        "ICON": "/icons/vision/inversion.svg",
        "TITLE": "Un investissement structuré pour un impact à long terme"
      },
      {
        "ICON": "/icons/vision/innovacion.svg",
        "TITLE": "L'innovation comme axe de compétitivité territoriale"
      },
      {
        "ICON": "/icons/vision/talento.svg",
        "TITLE": "Un talent humain préparé pour diriger le futur"
      }
    ]
  },
  "AREAS": {
    "TITLE": "Domaines d'Impact",
    "TITLE_1": "Approche",
    "TITLE_2": "Ce que Nous Rendant Possible",
    "TITLE_3": "Expérience / Cas",
    "SUBTITLE": "Le développement urbain ne se fait pas par parties isolées. Il se produit lorsque les systèmes se connectent.",
    "TEXT": "Nous travaillons dans des domaines clés du développement urbain et territorial :",
    "TEXT_2": "Non comme des solutions indépendantes, <br>mais comme des écosystèmes intégrés.",
    "BUTTON": "Demander plus d'informations",
    "SUCCESS_STORIES_LOCATE": "Localisation",
    "SUCCESS_STORIES_YEAR": "Année",
    "SUCCESS_STORIES_BUTTON": "Voir les projets associés",
    "SMART_ECOSYSTEM_ITEMS": [
      {
        "HOVER": [
          "Plateformes de gouvernement et de gestion",
          "Transformation numérique",
          "Données pour la prise de décision",
          "Architecture technologique sur mesure"
        ],
        "ICON": "/icons/areas/gobernanza.svg",
        "TITLE": "<strong>Gouvernance</strong><br>Intelligente",
        "TITLE_TEXT": "Gouvernance Intelligente",
        "SUBTITLE": "Gouvernement Numérique et Transparence.",
        "DESCRIPTION": "Les transformations durables commencent par des décisions claires, des institutions fiables et des données partagées. <br>GLACI articule les acteurs et structure les projets pour renforcer durablement la gouvernance urbaine.",
        "AREA_TEXT_1": "Nous travaillons pour que la gouvernance :",
        "AREA1": [
          {
            "IMG": "",
            "TITLE": "Soit transparente",
            "DESCRIPTION": "Garantir un accès ouvert et fiable à l'information publique via des outils numériques qui renforcent la reddition de comptes"
          },
          {
            "IMG": "",
            "TITLE": "Soit viable dans le temps",
            "DESCRIPTION": "Concevoir des plans de participation citoyenne assurant la continuité des projets et des politiques publiques au-delà des cycles administratifs"
          }
        ],
        "AREA2": [
          {
            "IMG": "",
            "TITLE": "Soit participative",
            "DESCRIPTION": "Promouvoir les technologies de l'information et de la communication pour que les citoyens identifient les problèmes et construisent des solutions basées sur les réalités locales"
          }
        ],
        "AREA_TEXT_2": "De la stratégie à la mise en œuvre.",
        "SERVICE": [
          {
            "IMG": "/icons/portal.svg",
            "TITLE": "Alignement institutionnel et multisectoriel",
            "DESCRIPTION": "Nous générons des espaces de coordination entre institutions, secteurs et acteurs clés pour assurer la cohérence des politiques, projets et stratégies de développement"
          },
          {
            "IMG": "/icons/plataformas_de_participacion.svg",
            "TITLE": "Modèles de gouvernance et de prise de décision",
            "DESCRIPTION": "Nous concevons des cadres de gouvernance intégrant participation citoyenne, preuves techniques et vision stratégique pour des décisions plus légitimes et durables"
          },
          {
            "IMG": "/icons/dashboard.svg",
            "TITLE": "Plateformes et systèmes d'aide à la gestion",
            "DESCRIPTION": "Nous mettons en œuvre des solutions numériques facilitant la gestion publique, optimisant les processus et renforçant la capacité de réponse institutionnelle"
          },
          {
            "IMG": "/icons/seguridad.svg",
            "TITLE": "Indicateurs et métriques de performance",
            "DESCRIPTION": "Nous définissons et suivons des indicateurs permettant d'évaluer les résultats, mesurer l'impact et garantir la transparence de la gestion gouvernementale"
          }
        ],
        "PROJECTS": [
          {
            "TITLE": "Plateforme de gouvernement numérique et de données ouvertes",
            "DESCRIPTION": "Conception et mise en œuvre d'une plateforme intégrale de gouvernement numérique axée sur la transparence et la prise de décision basée sur les données. Le projet intègre des portails de données ouvertes, des tableaux de bord d'indicateurs stratégiques et des systèmes de suivi des politiques publiques, permettant aux autorités et aux citoyens d'accéder à des informations fiables, actualisées et exploitables pour renforcer la reddition de comptes et la gestion urbaine.",
            "LOCATE": "Municipio Metropolitano, Mexique",
            "DATE": "2024",
            "IMG": [
              "/projects/a/img1.webp",
              "/projects/a/img2.webp",
              "/projects/a/img3.webp"
            ]
          },
          {
            "TITLE": "Système de participation citoyenne et de gestion collaborative",
            "DESCRIPTION": "Mise en œuvre d'un écosystème numérique de participation citoyenne permettant d'identifier les problématiques urbaines, de prioriser les projets et de co-créer des solutions entre le gouvernement et la société. La solution intègre des modules de consultation publique, des signalements citoyens géoréférencés et des analyses de participation, renforçant la légitimité des décisions et promouvant une gouvernance urbaine plus inclusive et durable.",
            "LOCATE": "Ciudad Intermedia, Amérique Latine",
            "DATE": "2023",
            "IMG": [
              "/projects/b/img1.webp",
              "/projects/b/img2.webp"
            ]
          }
        ]
      },
      {
        "ICON": "/icons/areas/economia.svg",
        "TITLE": "<strong>Économie</strong><br>Intelligente",
        "TITLE_TEXT": "Économie Intelligente",
        "SUBTITLE": "Financement et Modèles d'Affaires.",
        "DESCRIPTION": "<b>Nous impulsons des modèles économiques urbains</b> qui permettent l'innovation locale, les chaînes de valeur numériques et le financement durable pour les projets de ville intelligente.",
        "AREA_TEXT_1": "Nous travaillons pour que l'économie urbaine soit :",
        "AREA1": [
          {
            "IMG": "",
            "TITLE": "Écosystèmes d'innovation",
            "DESCRIPTION": "Promotion de hubs, accélérateurs et réseaux public-privé pour passer à l'échelle des solutions urbaines basées sur les données et la technologie."
          },
          {
            "IMG": "",
            "TITLE": "Marché numérique local",
            "DESCRIPTION": "Impulsion de plateformes et canaux numériques connectant PME, commerce local et services publics pour accroître leur compétitivité."
          },
          {
            "IMG": "",
            "TITLE": "Finances durables",
            "DESCRIPTION": "Conception d'instruments financiers (obligations vertes, prêts liés à l'impact) pour financer l'infrastructure et les services intelligents."
          }
        ],
        "AREA2": [
          {
            "IMG": "",
            "TITLE": "Modèles de revenus par service",
            "DESCRIPTION": "Transition vers des schémas OpEx/servitisation (infrastructure comme service) pour réduire les barrières à l'adoption technologique."
          },
          {
            "IMG": "",
            "TITLE": "Économie circulaire et emploi",
            "DESCRIPTION": "Projets générant de l'emploi local via la réparation, le recyclage et la maintenance d'infrastructures intelligentes."
          }
        ],
        "AREA_TEXT_2": "De la structuration financière à l'opération durable.",
        "TITLE_SERVICE": "Services Financiers et de Structuration",
        "SERVICE": [
          {
            "IMG": "/icons/asociaciones.svg",
            "TITLE": "Structuration de véhicules financiers pour les villes",
            "DESCRIPTION": "Conception de SPV, schémas de cofinancement et partenariats public-privé pour mettre en œuvre des projets smart avec un risque et un flux de trésorerie clairs."
          },
          {
            "IMG": "/icons/energy.svg",
            "TITLE": "Modèles d'économies et de performance contracting",
            "DESCRIPTION": "Structuration de projets où les économies générées par la technologie financent l'investissement initial (efficiency-as-a-service)."
          },
          {
            "IMG": "/icons/arrendamiento.svg",
            "TITLE": "Infrastructure urbaine comme service (IaaS)",
            "DESCRIPTION": "Solutions de leasing et d'abonnement pour équipements IoT, bornes de recharge et capteurs, réduisant l'investissement initial de la municipalité."
          },
          {
            "IMG": "/icons/fondos.svg",
            "TITLE": "Accès aux fonds multilatéraux et obligations thématiques",
            "DESCRIPTION": "Gestion pour accéder au financement international (banques de développement, fonds climatiques) aligné sur les indicateurs ESG et ODD."
          }
        ],
        "PROJECTS": [
          {
            "TITLE": "Fonds local d'innovation urbaine",
            "DESCRIPTION": "Création et gestion d'un fonds municipal finançant des pilotes en mobilité, énergie et participation citoyenne avec des métriques d'impact et de retour social.",
            "LOCATE": "Municipio Metropolitano, Mexique",
            "DATE": "2024",
            "IMG": [
              "/projects/c/img1.webp",
              "/projects/c/img2.webp"
            ]
          },
          {
            "TITLE": "Plateforme de micropaiements et d'économie locale",
            "DESCRIPTION": "Déploiement d'une plateforme pour activer le commerce local numérique, les incitations à la consommation durable et la traçabilité des subventions sociales.",
            "LOCATE": "Ciudad Intermedia, Amérique Latine",
            "DATE": "2023",
            "IMG": [
              "/projects/d/img1.webp",
              "/projects/d/img2.webp"
            ]
          }
        ]
      },
      {
        "ICON": "/icons/areas/movilidadInfraestructura.svg",
        "TITLE": "<strong>Mobilité et<br>Infrastructures</strong><br>Intelligentes",
        "TITLE_TEXT": "Mobilité et Infrastructures Intelligentes",
        "SUBTITLE": "Mobilité et Infrastructure Connectées.",
        "DESCRIPTION": "<b>Nous gérons les systèmes de transport</b> et les infrastructures critiques avec des technologies qui optimisent les flux, réduisent les émissions et augmentent la sécurité et l'accessibilité.",
        "AREA_TEXT_1": "Nous travaillons pour que la mobilité soit :",
        "AREA1": [
          {
            "IMG": "",
            "TITLE": "Accessible et connectée",
            "DESCRIPTION": "Intégration multimodale, informations en temps réel et accessibilité universelle pour tous les usagers."
          },
          {
            "IMG": "",
            "TITLE": "Propre et efficace",
            "DESCRIPTION": "Promotion des modes non motorisés, des transports publics électrifiés et de la logistique urbaine durable."
          }
        ],
        "AREA2": [
          {
            "IMG": "",
            "TITLE": "Gestion basée sur les données",
            "DESCRIPTION": "Systèmes de contrôle et d'analyse pour optimiser les itinéraires, réduire la congestion et prioriser les transports publics."
          }
        ],
        "AREA_TEXT_2": "Conception, déploiement et exploitation d'infrastructures connectées.",
        "TITLE_SERVICE": "Solutions de Mobilité Intelligente",
        "SERVICE": [
          {
            "IMG": "/icons/semaforo.svg",
            "TITLE": "Contrôle adaptatif de la signalisation lumineuse",
            "DESCRIPTION": "Systèmes qui ajustent les phases en temps réel pour améliorer la priorité des transports publics et réduire les temps de trajet."
          },
          {
            "IMG": "/icons/estacionamiento.svg",
            "TITLE": "Gestion intelligente du stationnement",
            "DESCRIPTION": "Capteurs et applications pour guider les conducteurs, réduire la recherche de stationnement et optimiser l'usage de l'espace public."
          },
          {
            "IMG": "/icons/electromovilidad.svg",
            "TITLE": "Réseau de recharge et gestion de flottes électriques",
            "DESCRIPTION": "Planification et exploitation de points de recharge, gestion de la demande et solutions pour les flottes municipales."
          },
          {
            "IMG": "/icons/alumbrado.svg",
            "TITLE": "Infrastructure télégérée",
            "DESCRIPTION": "Systèmes d'éclairage et de signalisation qui réduisent la consommation et facilitent la maintenance prédictive."
          }
        ],
        "PROJECTS": [
          {
            "TITLE": "Plateforme de gestion du trafic urbain (TMS)",
            "DESCRIPTION": "Mise en œuvre d'un centre de gestion intégrant capteurs, CCTV analytique et modèles prédictifs pour optimiser la mobilité et la réponse aux incidents.",
            "LOCATE": "Ciudad Capital, Mexique",
            "DATE": "2024",
            "IMG": [
              "/projects/e/img1.webp",
              "/projects/e/img2.webp"
            ]
          },
          {
            "TITLE": "Réseau pilote de bornes de recharge et mobilité électrique",
            "DESCRIPTION": "Déploiement de stations de recharge stratégiques, intégration aux systèmes de paiement et gestion des flottes publiques et privées.",
            "LOCATE": "Corredor Metropolitano, Amérique Latine",
            "DATE": "2023",
            "IMG": [
              "/projects/f/img1.webp",
              "/projects/f/img2.webp"
            ]
          }
        ]
      },
      {
        "ICON": "/icons/areas/medioAmbienteInteligente.svg",
        "TITLE": "<strong>Environnement</strong><br>Intelligent",
        "TITLE_TEXT": "Environnement Intelligent",
        "SUBTITLE": "Durabilité et Services ESG.",
        "DESCRIPTION": "<b>Nous concevons et mettons en œuvre</b> des systèmes environnementaux urbains : surveillance, efficacité énergétique, gestion de l'eau et traitement des déchets, soutenus par les données et la gouvernance.",
        "AREA_TEXT_1": "Nous travaillons pour que la gestion environnementale soit :",
        "AREA1": [
          {
            "IMG": "",
            "TITLE": "Surveillée",
            "DESCRIPTION": "Réseaux de capteurs pour la qualité de l'air, le bruit, la température et les ressources en eau pour une prise de décision en temps réel."
          },
          {
            "IMG": "",
            "TITLE": "Efficace en énergie",
            "DESCRIPTION": "Programmes d'efficacité, télégestion et électrification avec mesure granulaire de la consommation."
          },
          {
            "IMG": "",
            "TITLE": "Planifiée et résiliente",
            "DESCRIPTION": "Planification urbaine intégrant les risques climatiques, les espaces verts et l'adaptation au changement climatique."
          }
        ],
        "AREA2": [
          {
            "IMG": "",
            "TITLE": "Gestion intelligente de l'eau",
            "DESCRIPTION": "Télémétrie, sectorisation et détection des fuites pour garantir un approvisionnement efficace et réduire les pertes."
          },
          {
            "IMG": "",
            "TITLE": "Gestion intelligente des déchets",
            "DESCRIPTION": "Capteurs dans les conteneurs et optimisation des tournées pour réduire les émissions et les coûts opérationnels."
          },
          {
            "IMG": "",
            "TITLE": "Participation à la durabilité",
            "DESCRIPTION": "Plateformes de signalement citoyen et éducation pour favoriser les pratiques durables."
          }
        ],
        "AREA_TEXT_2": "Nous mettons en œuvre la technologie avec une approche ESG et une mesure de l'impact.",
        "TITLE_SERVICE": "Conformité réglementaire et durabilité corporative/gouvernementale",
        "SERVICE": [
          {
            "IMG": "/icons/consultoria.svg",
            "TITLE": "Conseil ESG et adaptation climatique",
            "DESCRIPTION": "Évaluations, plans de décarbonation et préparation à l'accès au financement vert."
          },
          {
            "IMG": "/icons/gestion_hidrica.svg",
            "TITLE": "Smart Water (télémétrie et sectorisation)",
            "DESCRIPTION": "Systèmes pour surveiller les niveaux, détecter les fuites et prioriser les investissements dans les réseaux."
          },
          {
            "IMG": "/icons/co2.svg",
            "TITLE": "Inventaire des émissions et stratégie Net Zéro",
            "DESCRIPTION": "Mesure, rapport et planification pour la réduction des GES avec des métriques auditable."
          },
          {
            "IMG": "/icons/calidad_aire.svg",
            "TITLE": "Surveillance de la qualité de l'air",
            "DESCRIPTION": "Réseaux de capteurs avec intégrations pour les alertes et les politiques publiques."
          },
          {
            "IMG": "/icons/residuos.svg",
            "TITLE": "Optimisation des services de déchets",
            "DESCRIPTION": "Tournées dynamiques et planification basée sur les données pour l'efficacité opérationnelle."
          }
        ],
        "PROJECTS": [
          {
            "TITLE": "Réseau municipal de surveillance environnementale",
            "DESCRIPTION": "Déploiement de capteurs de qualité de l'air, de stations météorologiques et d'une plateforme de données ouvertes pour la gestion environnementale et les alertes.",
            "LOCATE": "Área Metropolitana, Mexique",
            "DATE": "2024",
            "IMG": [
              "/projects/g/img1.webp",
              "/projects/g/img2.webp",
              "/projects/g/img3.webp"
            ]
          },
          {
            "TITLE": "Programme Smart Water",
            "DESCRIPTION": "Sectorisation des réseaux, télémétrie dans les puits et système de détection précoce des fuites pour réduire les pertes d'eau non facturées.",
            "LOCATE": "Ciudad Intermedia, Amérique Latine",
            "DATE": "2023",
            "IMG": [
              "/projects/h/img1.webp",
              "/projects/h/img2.webp",
              "/projects/h/img3.webp"
            ]
          }
        ]
      },
      {
        "ICON": "/icons/areas/habitatyServicios.svg",
        "TITLE": "<strong>Habitat et Services</strong><br>Intelligents",
        "TITLE_TEXT": "Habitat et Services Intelligents",
        "SUBTITLE": "Sécurité et Qualité de Vie.",
        "DESCRIPTION": "<b>Nous favorisons les réseaux et infrastructures</b> qui élèvent la qualité de vie : santé connectée, gestion des espaces publics, et services urbains centrés sur les personnes.",
        "AREA_TEXT_1": "Nous travaillons pour que l'habitat soit :",
        "AREA1": [
          {
            "IMG": "",
            "TITLE": "Santé connectée (e-santé)",
            "DESCRIPTION": "Télémédecine, surveillance à distance et coordination entre centres pour améliorer l'accessibilité aux soins."
          },
          {
            "IMG": "",
            "TITLE": "Culture et tourisme numérique",
            "DESCRIPTION": "Plateformes pour les expériences culturelles, les itinéraires intelligents et la gestion des visiteurs."
          },
          {
            "IMG": "",
            "TITLE": "Gestion efficace de l'espace public",
            "DESCRIPTION": "Maintenance prédictive, arrosage automatisé et mobilier connecté pour améliorer l'usage et la sécurité."
          }
        ],
        "AREA2": [
          {
            "IMG": "",
            "TITLE": "Sécurité et résilience",
            "DESCRIPTION": "Systèmes intégrés de vidéosurveillance analytique, alertes précoces et coordination des réponses."
          },
          {
            "IMG": "",
            "TITLE": "Accessibilité et services inclusifs",
            "DESCRIPTION": "Kiosques, applications et services adaptés aux groupes vulnérables et aux personnes âgées."
          }
        ],
        "AREA_TEXT_2": "Solutions centrées sur l'expérience urbaine et l'équité.",
        "TITLE_SERVICE": "Services axés sur le bien-être quotidien et la sécurité",
        "SERVICE": [
          {
            "IMG": "/icons/centro_de_comando.svg",
            "TITLE": "Centres de commandement et de contrôle (C2)",
            "DESCRIPTION": "Intégration de la vidéosurveillance analytique, des capteurs urbains et de la gestion des incidents."
          },
          {
            "IMG": "/icons/parque_inteligente.svg",
            "TITLE": "Parcs et espaces publics intelligents",
            "DESCRIPTION": "Éclairage adaptatif, arrosage automatisé et mobilier connecté pour la sécurité et une utilisation efficace."
          },
          {
            "IMG": "/icons/estructural.svg",
            "TITLE": "Surveillance des infrastructures et protection civile",
            "DESCRIPTION": "Capteurs structurels et systèmes d'alerte pour la gestion des risques et la maintenance."
          }
        ],
        "PROJECTS": [
          {
            "TITLE": "Centre municipal de télémédecine",
            "DESCRIPTION": "Mise en œuvre de kiosques de santé connectés aux hôpitaux régionaux pour les soins primaires et le suivi à distance des patients chroniques.",
            "LOCATE": "Municipio Piloto, Mexique",
            "DATE": "2024",
            "IMG": [
              "/projects/i/img1.webp",
              "/projects/i/img2.webp"
            ]
          },
          {
            "TITLE": "Parc intelligent du bien-être",
            "DESCRIPTION": "Transformation d'un parc urbain avec éclairage adaptatif, arrosage efficace, capteurs d'utilisation et bornes de recharge solaire pour appareils citoyens.",
            "LOCATE": "Ciudad Intermedia, Amérique Latine",
            "DATE": "2023",
            "IMG": [
              "/projects/j/img1.webp"
            ]
          }
        ]
      },
      {
        "ICON": "/icons/areas/sociedadInteligente.svg",
        "TITLE": "<strong>Société</strong><br>Intelligente",
        "TITLE_TEXT": "Société Intelligente",
        "SUBTITLE": "Société et Inclusion Numérique.",
        "DESCRIPTION": "Nous promouvons l'inclusion numérique, l'éducation et la participation citoyenne via des plateformes et des programmes qui rapprochent la technologie de toutes les personnes.",
        "AREA_TEXT_1": "Nous travaillons pour que la société soit :",
        "AREA1": [
          {
            "IMG": "",
            "TITLE": "Inclusive",
            "DESCRIPTION": "Accès numérique pour les populations vulnérables et programmes pour réduire la fracture numérique."
          },
          {
            "IMG": "",
            "TITLE": "Formée",
            "DESCRIPTION": "Programmes de formation aux compétences numériques et STEM pour l'emploi local."
          },
          {
            "IMG": "",
            "TITLE": "Créative et participative",
            "DESCRIPTION": "Plateformes favorisant la co-création de politiques et de projets publics."
          }
        ],
        "AREA2": [
          {
            "IMG": "",
            "TITLE": "Réseaux communautaires",
            "DESCRIPTION": "Soutien aux initiatives locales et plateformes pour la coordination des organisations civiles."
          },
          {
            "IMG": "",
            "TITLE": "Éducation numérique permanente",
            "DESCRIPTION": "Salles de classe et ressources connectées pour l'apprentissage à distance et la formation continue."
          }
        ],
        "AREA_TEXT_2": "Technologie avec un visage humain et une approche inclusive.",
        "TITLE_SERVICE": "Technologie avec un visage humain et une approche inclusive",
        "SERVICE": [
          {
            "IMG": "/icons/wifi.svg",
            "TITLE": "Déploiement de la connectivité communautaire",
            "DESCRIPTION": "Points d'accès publics, infrastructure pour télécentres et réseaux maillés dans les zones à faible connectivité."
          },
          {
            "IMG": "/icons/accesibilidad.svg",
            "TITLE": "Plateformes et services accessibles",
            "DESCRIPTION": "Conception d'interfaces inclusives et de canaux d'assistance adaptés aux personnes handicapées."
          },
          {
            "IMG": "/icons/robotica.svg",
            "TITLE": "Centres de formation STEM",
            "DESCRIPTION": "Laboratoires et programmes de robotique et de programmation pour les étudiants et les entrepreneurs locaux."
          },
          {
            "IMG": "/icons/telemedicina.svg",
            "TITLE": "Téléservices sociaux",
            "DESCRIPTION": "Kiosques et applications pour les démarches administratives, la santé de base et les services d'emploi dans les zones reculées."
          }
        ],
        "PROJECTS": [
          {
            "TITLE": "Programme d'inclusion numérique communautaire",
            "DESCRIPTION": "Réseau de télécentres et points Wi-Fi gérés par la municipalité pour l'alphabétisation numérique, les démarches en ligne et le soutien aux PME locales.",
            "LOCATE": "Región Norte, Mexique",
            "DATE": "2023",
            "IMG": [
              "/projects/k/img1.webp",
              "/projects/k/img2.webp"
            ]
          },
          {
            "TITLE": "Plateforme de participation citoyenne",
            "DESCRIPTION": "Outil numérique pour les consultations publiques, les budgets participatifs et le suivi des engagements, avec tableaux de bord pour la transparence.",
            "LOCATE": "Ciudad Capital, Mexique",
            "DATE": "2024",
            "IMG": [
              "/projects/l/img1.webp",
              "/projects/l/img2.webp"
            ]
          }
        ]
      }
    ]
  },
  "HERO": {
    "TEXT_1": "Nous structurons et exécutons des projets de Villes Intelligentes centrées sur les personnes.",
    "TEXT_1_1": "Nous sommes un consortium stratégique qui intègre vision urbaine, structuration financière et exécution coordonnée pour développer des projets viables, financés et durables.",
    "TEXT_2_1": "Smart Cities",
    "TEXT_2_2": "Smart Future",
    "CENTER_SUBTITLE": "Mise en œuvre",
    "CENTER_TITLE": "Smart City",
    "FOOTER_LEFT_LINE1": "Orientation dans la",
    "FOOTER_LEFT_LINE2": "mise en œuvre réglementaire",
    "FOOTER_LEFT_BUTTON": "villes et communautés",
    "FOOTER_RIGHT_TEXT": "Suivez-nous sur",
    "BUTTON_STRATEGIC_CONVERSATION": "Conversation stratégique",
    "BUTTON_INFORMATION": "Recevoir des informations"
  },
  "NETWORKS": [
    {
      "IMG": "/icons/networks/facebook.svg",
      "TITLE": "FACEBOOK",
      "HREF": ""
    },
    {
      "IMG": "/icons/networks/x.svg",
      "TITLE": "TWITTER",
      "HREF": ""
    },
    {
      "IMG": "/icons/networks/instagram.svg",
      "TITLE": "INSTAGRAM",
      "HREF": ""
    },
    {
      "IMG": "/icons/networks/linkedin.svg",
      "TITLE": "LINKEDIN",
      "HREF": ""
    }
  ],
  "ABOUT": {
    "LABEL": "Smart City.",
    "TITLE1": "Interaction et transformation urbaine durable",
    "TEXT1": "Un système holistique où interagissent le capital humain et social, en utilisant des solutions basées sur les TIC.",
    "TITLE2": "Le but d'une Smart City est d'atteindre une gestion efficace",
    "TEXT2": "en satisfaisant les besoins de la ville et de ses citoyens.",
    "TITLE3": "Conseil et expertise en gestion de villes intelligentes",
    "TEXT3": "Services nationaux et internationaux avec une approche éthique, durable et innovante."
  },
  "CONTACT_FORM": {
    "HEADING": "Contactez-nous si vous avez des questions ou des commentaires sur le sujet, ou <span class=\"text-[var(--color-title)]\">inscrivez-vous</span> pour recevoir plus d'informations sur les villes intelligentes.",
    "NAME_PLACEHOLDER": "Nom",
    "EMAIL_PLACEHOLDER": "E-mail",
    "MESSAGE_PLACEHOLDER": "Message",
    "SUBMIT_BUTTON": "Envoyer"
  },
  "INFORMATION": {
    "MISSION_TITLE": "Mission",
    "MISSION_TEXT": "Concevoir des solutions intelligentes pour le développement technologique et durable des villes et des communautés, en recherchant toujours l'inclusion et l'accessibilité des personnes.",
    "VISION_TITLE": "Vision",
    "VISION_TEXT": "Développer et créer des projets de ville et d'établissements humains à l'échelle mondiale, qui promeuvent l'inclusivité et garantissent l'accessibilité, la sécurité, l'optimisation des ressources, l'abordabilité et la durabilité pour atteindre la prospérité et la qualité de vie.",
    "VALUES_TITLE": "Valeurs",
    "VALUES_LIST": [
      "Excellence",
      "Responsabilité",
      "Passion",
      "Leadership",
      "Éthique",
      "Innovation",
      "Professionnalisme"
    ]
  },
  "CERTIFICATIONS": [
    {
      "NAV_TITLE": "Certifications ISO",
      "TITLE": "Smart City – Smart Communities",
      "DESCRIPTION_LEFT": "<b class='text-[var(--color-title)]'>GLACI Smart Cities, Smart Future </b> accompagne les processus de gestion et de mise en œuvre de solutions basées sur les normes ISO. <br/> <br/> Celles-ci permettent d'évaluer objectivement le développement de villes et communautés durables, via la standardisation des processus et avec une analyse qualitative et quantitative.",
      "DESCRIPTION_RIGHT": "L'Organisation Internationale de Normalisation, à travers son comité technique 268 pour les villes et communautés durables, a développé les normes suivantes dans ce domaine d'application."
    },
    {
      "NAV_TITLE": "ISO <b class='text-[var(--color-title)]'>37101</b>",
      "TITLE": "Développement durable dans les communautés - Système de management pour le développement durable",
      "DESCRIPTION_LEFT": "<b class='text-[var(--color-title)]'>Ses principaux objectifs sont :</b> <br/> <br/> <ul class='list-disc list-outside pl-5'><li>Construire un consensus sur le développement durable</li><li>Améliorer la durabilité, l'intelligence et la résilience de toutes ses actions</li><li>Développer des approches intersectorielles, multidisciplinaires, de valeur du cycle de vie et de chiffrage complet.</li><li>Favoriser les synergies</li><li>Accroître l'efficacité et l'attractivité des communautés</li></ul>",
      "DESCRIPTION_RIGHT": "<b class='text-[var(--color-title)]'>Domaines d'application :</b> <br/> <br/> <ul class='list-disc list-outside pl-5'><li>Applicable aux communautés de toutes tailles, structures et types</li><li>Applicable aux pays développés, en développement</li><li>Applicable au niveau local, régional ou national</li><li>Applicable dans les zones urbaines ou rurales</li></ul>"
    },
    {
      "NAV_TITLE": "ISO <b class='text-[var(--color-title)]'>37120</b>",
      "TITLE": "Développement durable des communautés – Indicateurs pour les services de la ville et la qualité de vie",
      "DESCRIPTION_LEFT": "Cette norme complète la série d'indicateurs pour mesurer la performance dans les communautés ; elle inclut les services de la ville et la qualité de vie dans les villes intelligentes et les villes résilientes.<br/> <br/> Ces indicateurs permettent d'évaluer et, à leur tour, de planifier sur la base des besoins futurs possibles et établit comme principaux objectifs :<br/> <br/> <ul class='list-disc list-outside pl-5'><li>Mesure de la gestion de la performance des services et de la qualité au fil du temps</li><li>Possibilité de comparaison pour apprendre des mesures de performance</li><li>Développement de politiques et établissement de priorités</li></ul>",
      "DESCRIPTION_RIGHT": "<b class='text-[var(--color-title)]'>Domaines d'application :</b> <br/> <br/> <ul class='list-disc list-outside pl-5'> <li>Indicateurs pouvant être agrégés à de très grandes zones administratives</li> <li>Applicables à l'évaluation de l'efficacité des ressources de la ville</li> <li>En conjonction avec d'autres indicateurs, ils permettent d'avoir une approche plus intégrale et holistique pour l'analyse de la durabilité</li> </ul>"
    },
    {
      "NAV_TITLE": "ISO <b class='text-[var(--color-title)]'>37122</b>",
      "TITLE": "Villes et communautés durables - Indicateurs pour les Villes Intelligentes",
      "DESCRIPTION_LEFT": "Elle présente une référence pour la durabilité des villes, qui nécessitent des indicateurs supplémentaires à ceux établis pour évaluer les services de la ville et la qualité de vie. Conjointement avec l'application de la norme ISO 37120, elle aide les villes à mettre en œuvre des politiques, programmes et projets pour les villes intelligentes.<br/> <br/> <b class='text-[var(--color-title)]'>Domaines d'application :</b> <br/> <br/> Conjointement avec la norme ISO 37120, elle vise à fournir un ensemble complet d'indicateurs pour mesurer les progrès vers une ville intelligente.",
      "DESCRIPTION_RIGHT": "<b class='text-[var(--color-title)]'>Ses objectifs sont :</b> <br/> <br/> <ul class='list-disc list-outside pl-5'> <li>Appliquer des méthodes de leadership collaboratif</li> <li>Utiliser l'information des données et les technologies pour améliorer les services et la qualité de vie</li> <li>Fournir un meilleur cadre de vie à partir de politiques intelligentes et de la mise à disposition de technologies aux citoyens</li> <li>Générer des solutions innovantes aux questions environnementales et de durabilité</li> <li>Identifier les besoins et les avantages des infrastructures intelligentes</li> <li>Faciliter l'innovation et la croissance</li> <li>Construire une économie dynamique et innovante qui parvient à être résiliente</li> </ul>"
    },
    {
      "NAV_TITLE": "ISO <b class='text-[var(--color-title)]'>37123</b>",
      "TITLE": "Villes et Communautés Durables – Indicateurs pour les Villes Résilientes",
      "DESCRIPTION_LEFT": "Une ville résiliente est capable de se préparer, de se remettre et de s'adapter aux chocs et aux tensions. Cette norme, conjointement avec les indicateurs proposés dans la norme ISO 37120, permet l'évaluation des Villes Résilientes et également la prise d'actions pour gérer et atténuer le stress humain et naturel lié à la dégradation de l'environnement et à l'instabilité économique qui causent des impacts négatifs persistants. <br/> <br/> Elle présente des indicateurs ponctuels et présente également des indicateurs structurés selon un processus de gestion des risques et de gestion des catastrophes ; suivi de la conformité aux Objectifs de Développement Durable et structurés conformément aux dispositions du Cadre de Sendai pour la réduction des risques de catastrophe, ceux-ci ont pour objectifs d'aider les villes à :",
      "DESCRIPTION_RIGHT": "<ul class='list-disc list-outside pl-5'> <li>Se préparer, se remettre et s'adapter aux chocs et aux tensions</li> <li>Générer un apprentissage basé sur la comparaison des mesures de performance et le partage des bonnes pratiques.</li> </ul> <br/> <br/> <b class='text-[var(--color-title)]'>Domaines d'application :</b> <br/> <br/> <ul class='list-disc list-outside pl-5'> <li>Applicable pour la mesure de la résilience dans les villes</li> <li>Applicable à toute ville, municipalité ou gouvernement local</li> <li>Applicable indépendamment de sa taille ou de son emplacement</li> </ul>"
    }
  ],
  "REGISTER_INFORMATION": {
    "TITLE": "Avez-vous besoin <br/> d'informations ?",
    "SUBTITLE": "Chez GLACI <br/> nous sommes à votre disposition.",
    "TEXT": "Si vous souhaitez en savoir plus sur le sujet ou si vous avez des questions ou suggestions, nous vous invitons à remplir le formulaire d'inscription avec des données réelles afin que nous puissions communiquer correctement et vous fournir les outils et informations dont vous avez besoin.",
    "WARNING": "* Soyez assuré que vos données seront traitées de manière sécurisée.",
    "FORM": {
      "TITLE": "inscrivez-vous pour demander des informations sur un sujet qui vous intéresse.",
      "SUBTITLE": "Votre inscription nous sert à vous envoyer les données nécessaires que vous demandez.",
      "NAME_PLACEHOLDER": "Nom",
      "POSITION_PLACEHOLDER": "Poste",
      "COMPANY_PLACEHOLDER": "Entreprise",
      "EMAIL_PLACEHOLDER": "Courriel",
      "INTEREST_LABEL": "Sujet d'intérêt",
      "INTEREST_PLACEHOLDER": [
        "Sélectionnez une option",
        "Économie Intelligente",
        "Gouvernance Intelligente",
        "Mobilité et Infrastructures Intelligentes",
        "Environnement Intelligent",
        "Habitat et Services Intelligents"
      ],
      "MESSAGE_PLACEHOLDER": "Message",
      "SUBMIT_BUTTON": "Envoyer"
    }
  },
  "GLACI": {
    "GLACI": "GLACI",
    "TITLE": "Ce que c'est",
    "DESCRIPTION": "Nous sommes un <b>consortium stratégique spécialisé dans la structuration et la mise en œuvre de projets de Villes et Territoires Intelligents</b>.",
    "TEXT_1": "Nous ne sommes pas une pièce de plus dans le processus. Nous sommes le cadre qui aligne la vision, la capacité technique et le financement sous une même architecture stratégique.",
    "TEXT_2": "Nous intégrons des talents stratégiques de haut niveau sous une direction unique pour transformer la complexité urbaine en projets structurés, finançables et exécutables.",
    "TITLE_2": "Notre Méthodologie",
    "CARDS": [
      {
        "TITLE": "Compréhension profonde",
        "TEXT": "Nous écoutons le territoire, ses acteurs et son contexte réel."
      },
      {
        "TITLE": "Co-création et structuration",
        "TEXT": "Nous alignons les secteurs et concevons des structures techniques et financières solides."
      },
      {
        "TITLE": "Matérialisation responsable",
        "TEXT": "Nous accompagnons l'exécution avec gouvernance, métriques et continuité."
      }
    ]
  },
  "WORK": {
    "TITLE": "Nous collaborons avec",
    "TEXT": [
      "Gouvernements nationaux et locaux",
      "Agences de développement territorial",
      "Organismes multilatéraux",
      "Fonds d'investissement et d'infrastructure",
      "Promoteurs immobiliers avec vision"
    ],
    "SUB_TEXT": "Nous agissons comme partenaire structurateur et coordinateur du projet intégral.",
    "TITLE_2": "RÉFÉRENCES",
    "TEXT_2": "Notre approche s'aligne sur les normes et les meilleures pratiques internationales pour les villes durables et intelligentes, en priorisant la gouvernance, les indicateurs, la transparence et la continuité."
  },
  "CONSORTIUM": {
    "TITLE": "Consortium",
    "TEXT": "GLACI est un consortium formé par des professionnels, des organisations et des alliés stratégiques avec une expérience réelle en développement urbain, infrastructure, durabilité, finances et connaissance.",
    "TEXT_2": "Nous croyons que les grands défis urbains ne se résolvent pas depuis un seul secteur.",
    "TEXT_3": "Ils se résolvent par la collaboration consciente."
  },
  "GOVERNANCE": {
    "TITLE_1": "Gouvernance",
    "SUBTITLE": "Les transformations durables commencent par des décisions claires, des institutions fiables et des données partagées.",
    "TEXT_1": "GLACI articule les acteurs et structure les projets pour renforcer durablement la gouvernance urbaine.",
    "TITLE_2": "Approche",
    "TEXT_2_1": "Nous travaillons pour que la gouvernance :",
    "CARDS": [
      {
        "TITLE": "Soit transparente",
        "ICON": "/icons/governance/transparenet.svg"
      },
      {
        "TITLE": "Soit participative",
        "ICON": "/icons/governance/participativa.svg"
      },
      {
        "TITLE": "Soit viable dans le temps",
        "ICON": "/icons/governance/participativa.svg"
      }
    ],
    "TEXT_2_2": "De la stratégie à la mise en œuvre.",
    "TITLE_3": "Ce que Nous Rendant Possible",
    "ITEMS": [
      "Alignement institutionnel et multisectoriel",
      "Modèles de gouvernance et de prise de décision",
      "Plateformes et systèmes d'aide à la gestion",
      "Indicateurs et métriques de performance"
    ],
    "TITLE_4": "Expérience / Cas",
    "TEXT_4_1": "Nous avons accompagné des projets urbains et territoriaux où la gouvernance a été clé pour assurer la continuité, la confiance et des résultats mesurables."
  },
  "TEAM": {
    "TITLE": "Talents",
    "SUBTITLE": "Derrière chaque projet, il y a des personnes.",
    "TEXT": "GLACI réunit des talents avec :",
    "CARDS": [
      {
        "ICON": "/icons/talento/visionSistematica.svg",
        "TEXT": "Vision systémique"
      },
      {
        "ICON": "/icons/talento/experienciaTecnica.svg",
        "TEXT": "Expérience technique et territoriale"
      },
      {
        "ICON": "/icons/talento/inteligenciaEmocional.svg",
        "TEXT": "Haute intelligence émotionnelle"
      },
      {
        "ICON": "/icons/talento/impactoLargoPlazo.svg",
        "TEXT": "Engagement pour l'impact à long terme"
      }
    ],
    "TEXT_2": "Notre équipe combine connaissance, jugement et responsabilité.",
    "BACK_BUTTON": "Retour à l'Équipe",
    "TEAM": [
      {
        "NAME": "Osvaldo Mireles",
        "POSITION": "Co-Fondateur",
        "SEMBLANCE": "Expert en technologie et développement durable avec une spécialisation dans les Smart Cities, le BIM, la Blockchain, l'IA et le Nouvel Agenda Urbain.",
        "IMG": "/team/osvaldo.png",
        "NETWORKS": [
          {
            "ICON": "/icons/networks/mail.svg",
            "HREF": "",
            "TITLE": "Courriel"
          },
          {
            "ICON": "/icons/networks/linkedin.svg",
            "HREF": "https://mx.linkedin.com/in/osvaldo-mireles-501878121",
            "TITLE": "Linkedin"
          }
        ]
      },
      {
        "NAME": "Hugo Isaak",
        "POSITION": "Co-Fondateur",
        "SEMBLANCE": "Expert en villes intelligentes avec plus de 17 ans d'expérience dans l'administration publique, spécialisé dans les smart cities, l'habitat durable et l'intelligence artificielle.",
        "IMG": "/team/hugoI.png",
        "NETWORKS": [
          {
            "ICON": "/icons/networks/mail.svg",
            "HREF": "mailto:contacto@neurabitat.com",
            "TITLE": "Courriel"
          },
          {
            "ICON": "/icons/networks/linkedin.svg",
            "HREF": "https://www.linkedin.com/in/hugo-isaak/",
            "TITLE": "Linkedin"
          }
        ]
      },
      {
        "NAME": "Ignasi Pérez Arnal",
        "POSITION": "Co-Fondateur",
        "SEMBLANCE": "Pionnier du BIM en Europe, co-fondateur de BIM Academy Spain et créateur de l'EUROPEAN BIM SUMMIT. Il est directeur de The Rebuild, un événement leader dans la construction et l'architecture avancée en Espagne. De plus, il dirige la formation en BIM et transformation numérique dans des institutions de premier plan, impulsant des projets innovants en durabilité et urbanisme.",
        "IMG": "/team/ignasi.png",
        "NETWORKS": [
          {
            "ICON": "/icons/networks/mail.svg",
            "HREF": "",
            "TITLE": "Courriel"
          },
          {
            "ICON": "/icons/networks/linkedin.svg",
            "HREF": "https://www.linkedin.com/in/ignasiperezarnal",
            "TITLE": "Linkedin"
          }
        ]
      },
      {
        "NAME": "Jorge Moreno Vargas",
        "POSITION": "Co-Fondateur",
        "SEMBLANCE": "Expert en technologies disruptives, certifié MIT. 13 ans à diriger l'innovation dans les smart cities, l'IoT et les projets durables.",
        "IMG": "/team/jorge.png",
        "NETWORKS": [
          {
            "ICON": "/icons/networks/mail.svg",
            "HREF": "",
            "TITLE": "Courriel"
          },
          {
            "ICON": "/icons/networks/linkedin.svg",
            "HREF": "https://www.linkedin.com/in/jorge-moreno-vargas/",
            "TITLE": "Linkedin"
          }
        ]
      },
      {
        "NAME": "Héctor Miranda Martínez",
        "POSITION": "Expert en Construction de Routes Terrestres",
        "SEMBLANCE": "Expert en construction de routes terrestres avec une vaste expérience en planification, exécution et contrôle qualité dans des projets d'infrastructure dans les secteurs public et industriel.",
        "IMG": "/team/hector.png",
        "NETWORKS": [
          {
            "ICON": "/icons/networks/mail.svg",
            "HREF": "",
            "TITLE": "Courriel"
          },
          {
            "ICON": "/icons/networks/linkedin.svg",
            "HREF": "https://mx.linkedin.com/in/h%C3%A9ctor-mart%C3%ADnez-miranda-b94577147",
            "TITLE": "Linkedin"
          }
        ]
      },
      {
        "NAME": "Tania Sánchez",
        "POSITION": "Directrice de l'Architecture et de l'Urbanisme Durable",
        "SEMBLANCE": "Architecte senior et urbaniste avec une expérience nationale et internationale. Spécialisée en design urbain durable et planification.",
        "IMG": "/team/tania.png",
        "NETWORKS": [
          {
            "ICON": "/icons/networks/mail.svg",
            "HREF": "",
            "TITLE": "Courriel"
          },
          {
            "ICON": "/icons/networks/linkedin.svg",
            "HREF": "https://mx.linkedin.com/in/tania-sanchez-167305128",
            "TITLE": "Linkedin"
          }
        ]
      },
      {
        "NAME": "Guillermo Sánchez",
        "POSITION": "Chief City Urbanist",
        "SEMBLANCE": "Docteur Architecte en Planification Urbaine et Régionale, avec une expérience internationale de plus de 20 ans dans l'élaboration de stratégies de développement urbain, métropolitain et régional, ainsi que dans la recherche de processus urbains et territoriaux. Expert en planification stratégique des villes.",
        "IMG": "/team/guillermo.png",
        "NETWORKS": [
          {
            "ICON": "/icons/networks/mail.svg",
            "HREF": "",
            "TITLE": "Courriel"
          },
          {
            "ICON": "/icons/networks/linkedin.svg",
            "HREF": "https://www.linkedin.com/in/guillermo-sanchez-rueda/",
            "TITLE": "Linkedin"
          }
        ]
      },
      {
        "NAME": "Angel Luis Tendero",
        "POSITION": "Chief Project Officer (CPO)",
        "SEMBLANCE": "Architecte et chef de projet. Référent en architecture, il a fait la une de ABC, El Mundo et El País pour sa carrière.",
        "IMG": "/team/angel.png",
        "NETWORKS": [
          {
            "ICON": "/icons/networks/mail.svg",
            "HREF": "",
            "TITLE": "Courriel"
          },
          {
            "ICON": "/icons/networks/linkedin.svg",
            "HREF": "https://es.linkedin.com/in/altarquitectura",
            "TITLE": "Linkedin"
          }
        ]
      },
      {
        "NAME": "Yuka Nakasone",
        "POSITION": "Conseillère en Affaires Internationales",
        "SEMBLANCE": "Avec plus de 30 ans d'expérience dans les affaires internationales, elle se distingue par sa capacité à aider les organisations à s'adapter et à prospérer à l'ère numérique et globale. Originaire du Japon et basée à Barcelone, elle se distingue par sa connaissance approfondie de l'innovation et de la technologie.",
        "IMG": "/team/yuka.png",
        "NETWORKS": [
          {
            "ICON": "/icons/networks/mail.svg",
            "HREF": "mailto:info@globalbridge.es",
            "TITLE": "Courriel"
          },
          {
            "ICON": "/icons/networks/linkedin.svg",
            "HREF": "https://www.linkedin.com/in/yukanakasone/",
            "TITLE": "Linkedin"
          }
        ]
      },
      {
        "NAME": "Amaia Celaya Alvarez",
        "POSITION": "Conseillère en Résilience Urbaine",
        "SEMBLANCE": "Conseillère en Résilience Urbaine, experte en conception de villes résilientes et en gestion des risques urbains.",
        "IMG": "/team/amaia.png",
        "NETWORKS": [
          {
            "ICON": "/icons/networks/mail.svg",
            "HREF": "",
            "TITLE": "Courriel"
          },
          {
            "ICON": "/icons/networks/linkedin.svg",
            "HREF": "https://www.linkedin.com/in/amaia-celaya-alvarez/",
            "TITLE": "Linkedin"
          }
        ]
      },
      {
        "NAME": "Ernesto Valdés",
        "POSITION": "Spécialiste des Smart Cities",
        "SEMBLANCE": "Psychologue formé au Costa Rica et au Mexique, avec des diplômes en IA et Transformation Numérique. Innovateur dans les villes intelligentes et durables, co-fondateur de Neurabitat.",
        "IMG": "/team/ernesto.png",
        "NETWORKS": [
          {
            "ICON": "/icons/networks/mail.svg",
            "HREF": "",
            "TITLE": "Courriel"
          },
          {
            "ICON": "/icons/networks/linkedin.svg",
            "HREF": "https://www.linkedin.com/in/ernesto-vald%C3%A9s-arreguin/",
            "TITLE": "Linkedin"
          }
        ]
      },
      {
        "NAME": "Montserrat Armengol Aragonès",
        "POSITION": "Chef de Projet",
        "SEMBLANCE": "Associée fondatrice et gérante de Coloma+Armengol, société de conseil et formation spécialisée dans les processus d'innovation technologique dans le secteur de la construction. Coordinatrice du Master en BIM Management.",
        "IMG": "/team/montserrat.png",
        "NETWORKS": [
          {
            "ICON": "/icons/networks/mail.svg",
            "HREF": "",
            "TITLE": "Courriel"
          },
          {
            "ICON": "/icons/networks/linkedin.svg",
            "HREF": "https://www.linkedin.com/in/montserratarmengolaragones/",
            "TITLE": "Linkedin"
          }
        ]
      },
      {
        "NAME": "Eloi Coloma",
        "POSITION": "Spécialiste BIM & Transformation Numérique",
        "SEMBLANCE": "Architecte PhD spécialisé en BIM et transformation numérique. Professeur et chercheur à l'Universitat Politècnica de Catalunya (UPC).",
        "IMG": "/team/eloi.png",
        "NETWORKS": [
          {
            "ICON": "/icons/networks/mail.svg",
            "HREF": "",
            "TITLE": "Courriel"
          },
          {
            "ICON": "/icons/networks/linkedin.svg",
            "HREF": "https://www.linkedin.com/in/eloi-coloma/?originalSubdomain=es",
            "TITLE": "Linkedin"
          }
        ]
      },
      {
        "NAME": "Gerardo Velasco Gutierrez",
        "POSITION": "Directeur Général MEM et Co-fondateur de XPLORADN",
        "SEMBLANCE": "A dirigé plus de 165 projets d'investissement et des rôles stratégiques dans la planification et le développement régional, a contribué à des initiatives emblématiques comme les prêts à l'innovation de la Banque Mondiale et le Plan National de la Pêche. Fondateur de XPLORADN, expert en stratégies financières durables et développement innovant.",
        "IMG": "/team/gerardo.png",
        "NETWORKS": [
          {
            "ICON": "/icons/networks/mail.svg",
            "HREF": "",
            "TITLE": "Courriel"
          },
          {
            "ICON": "/icons/networks/linkedin.svg",
            "HREF": "https://www.linkedin.com/in/gerardo-velasco-gutierrez-48950a177/",
            "TITLE": "Linkedin"
          }
        ]
      },
      {
        "NAME": "Francisco Flores",
        "POSITION": "Directeur des Laboratoires Urbains",
        "SEMBLANCE": "Designer de Futurs Émergents, consultant et expert en laboratoires urbains, science citoyenne et processus d'innovation de base. Promoteur de l'initiative Fab City León, qui appartient à un mouvement global de villes durables et qui promeut un changement de paradigme urbain industriel.",
        "IMG": "/team/franciscoF.png",
        "NETWORKS": [
          {
            "ICON": "/icons/networks/mail.svg",
            "HREF": "",
            "TITLE": "Courriel"
          },
          {
            "ICON": "/icons/networks/linkedin.svg",
            "HREF": "https://www.linkedin.com/in/francisco-flores-a0846323/",
            "TITLE": "Linkedin"
          }
        ]
      }
    ]
  },
  "AREAS_2": {
    "TITLE": "Domaines d'Impact",
    "TITLE_1": "Approche",
    "TITLE_2": "Ce que Nous Rendant Possible",
    "TITLE_3": "Expérience / Cas",
    "SUBTITLE": "Le développement urbain ne se fait pas par parties isolées. Il se produit lorsque les systèmes se connectent.",
    "TEXT": "Nous travaillons dans des domaines clés du développement urbain et territorial :",
    "TEXT_2": "Non comme des solutions indépendantes, mais comme des écosystèmes intégrés.",
    "BUTTON": "Demander plus d'informations",
    "SUCCESS_STORIES_LOCATE": "Localisation",
    "SUCCESS_STORIES_YEAR": "Année",
    "SUCCESS_STORIES_BUTTON": "Voir les projets associés",
    "SMART_ECOSYSTEM_ITEMS": [
      {
        "HOVER": [
          "Plateformes de gouvernement et de gestion",
          "Transformation numérique",
          "Données pour la prise de décision",
          "Architecture technologique sur mesure"
        ],
        "ICON": "/icons/areas/gobernanza.svg",
        "TITLE": "<strong>Gouvernance</strong><br>Intelligente",
        "TITLE_TEXT": "Gouvernance Intelligente",
        "SUBTITLE": "Gouvernement Numérique et Transparence.",
        "DESCRIPTION": "Les transformations durables commencent par des décisions claires, des institutions fiables et des données partagées. <br>GLACI articule les acteurs et structure les projets pour renforcer durablement la gouvernance urbaine.",
        "AREA_TEXT_1": "Nous travaillons pour que la gouvernance :",
        "AREA1": [
          {
            "IMG": "",
            "TITLE": "Soit transparente",
            "DESCRIPTION": "Garantir un accès ouvert et fiable à l'information publique via des outils numériques qui renforcent la reddition de comptes"
          },
          {
            "IMG": "",
            "TITLE": "Soit viable dans le temps",
            "DESCRIPTION": "Concevoir des plans de participation citoyenne assurant la continuité des projets et des politiques publiques au-delà des cycles administratifs"
          }
        ],
        "AREA2": [
          {
            "IMG": "",
            "TITLE": "Soit participative",
            "DESCRIPTION": "Promouvoir les technologies de l'information et de la communication pour que les citoyens identifient les problèmes et construisent des solutions basées sur les réalités locales"
          }
        ],
        "AREA_TEXT_2": "De la stratégie à la mise en œuvre.",
        "SERVICE": [
          {
            "IMG": "/icons/portal.svg",
            "TITLE": "Alignement institutionnel et multisectoriel",
            "DESCRIPTION": "Nous générons des espaces de coordination entre institutions, secteurs et acteurs clés pour assurer la cohérence des politiques, projets et stratégies de développement"
          },
          {
            "IMG": "/icons/plataformas_de_participacion.svg",
            "TITLE": "Modèles de gouvernance et de prise de décision",
            "DESCRIPTION": "Nous concevons des cadres de gouvernance intégrant participation citoyenne, preuves techniques et vision stratégique pour des décisions plus légitimes et durables"
          },
          {
            "IMG": "/icons/dashboard.svg",
            "TITLE": "Plateformes et systèmes d'aide à la gestion",
            "DESCRIPTION": "Nous mettons en œuvre des solutions numériques facilitant la gestion publique, optimisant les processus et renforçant la capacité de réponse institutionnelle"
          },
          {
            "IMG": "/icons/seguridad.svg",
            "TITLE": "Indicateurs et métriques de performance",
            "DESCRIPTION": "Nous définissons et suivons des indicateurs permettant d'évaluer les résultats, mesurer l'impact et garantir la transparence de la gestion gouvernementale"
          }
        ],
        "PROJECTS": [
          {
            "TITLE": "Plateforme de gouvernement numérique et de données ouvertes",
            "DESCRIPTION": "Conception et mise en œuvre d'une plateforme intégrale de gouvernement numérique axée sur la transparence et la prise de décision basée sur les données. Le projet intègre des portails de données ouvertes, des tableaux de bord d'indicateurs stratégiques et des systèmes de suivi des politiques publiques, permettant aux autorités et aux citoyens d'accéder à des informations fiables, actualisées et exploitables pour renforcer la reddition de comptes et la gestion urbaine.",
            "LOCATE": "Municipio Metropolitano, Mexique",
            "DATE": "2024",
            "IMG": [
              "/projects/a/img1.webp",
              "/projects/a/img2.webp",
              "/projects/a/img3.webp"
            ]
          },
          {
            "TITLE": "Système de participation citoyenne et de gestion collaborative",
            "DESCRIPTION": "Mise en œuvre d'un écosystème numérique de participation citoyenne permettant d'identifier les problématiques urbaines, de prioriser les projets et de co-créer des solutions entre le gouvernement et la société. La solution intègre des modules de consultation publique, des signalements citoyens géoréférencés et des analyses de participation, renforçant la légitimité des décisions et promouvant une gouvernance urbaine plus inclusive et durable.",
            "LOCATE": "Ciudad Intermedia, Amérique Latine",
            "DATE": "2023",
            "IMG": [
              "/projects/b/img1.webp",
              "/projects/b/img2.webp"
            ]
          }
        ]
      },
      {
        "ICON": "/icons/areas/economia.svg",
        "TITLE": "<strong>Économie</strong><br>Intelligente",
        "TITLE_TEXT": "Économie Intelligente",
        "SUBTITLE": "Financement et Modèles d'Affaires.",
        "DESCRIPTION": "<b>Nous impulsons des modèles économiques urbains</b> qui permettent l'innovation locale, les chaînes de valeur numériques et le financement durable pour les projets de ville intelligente.",
        "AREA_TEXT_1": "Nous travaillons pour que l'économie urbaine soit :",
        "AREA1": [
          {
            "IMG": "",
            "TITLE": "Écosystèmes d'innovation",
            "DESCRIPTION": "Promotion de hubs, accélérateurs et réseaux public-privé pour passer à l'échelle des solutions urbaines basées sur les données et la technologie."
          },
          {
            "IMG": "",
            "TITLE": "Marché numérique local",
            "DESCRIPTION": "Impulsion de plateformes et canaux numériques connectant PME, commerce local et services publics pour accroître leur compétitivité."
          },
          {
            "IMG": "",
            "TITLE": "Finances durables",
            "DESCRIPTION": "Conception d'instruments financiers (obligations vertes, prêts liés à l'impact) pour financer l'infrastructure et les services intelligents."
          }
        ],
        "AREA2": [
          {
            "IMG": "",
            "TITLE": "Modèles de revenus par service",
            "DESCRIPTION": "Transition vers des schémas OpEx/servitisation (infrastructure comme service) pour réduire les barrières à l'adoption technologique."
          },
          {
            "IMG": "",
            "TITLE": "Économie circulaire et emploi",
            "DESCRIPTION": "Projets générant de l'emploi local via la réparation, le recyclage et la maintenance d'infrastructures intelligentes."
          }
        ],
        "AREA_TEXT_2": "De la structuration financière à l'opération durable.",
        "TITLE_SERVICE": "Services Financiers et de Structuration",
        "SERVICE": [
          {
            "IMG": "/icons/asociaciones.svg",
            "TITLE": "Structuration de véhicules financiers pour les villes",
            "DESCRIPTION": "Conception de SPV, schémas de cofinancement et partenariats public-privé pour mettre en œuvre des projets smart avec un risque et un flux de trésorerie clairs."
          },
          {
            "IMG": "/icons/energy.svg",
            "TITLE": "Modèles d'économies et de performance contracting",
            "DESCRIPTION": "Structuration de projets où les économies générées par la technologie financent l'investissement initial (efficiency-as-a-service)."
          },
          {
            "IMG": "/icons/arrendamiento.svg",
            "TITLE": "Infrastructure urbaine comme service (IaaS)",
            "DESCRIPTION": "Solutions de leasing et d'abonnement pour équipements IoT, bornes de recharge et capteurs, réduisant l'investissement initial de la municipalité."
          },
          {
            "IMG": "/icons/fondos.svg",
            "TITLE": "Accès aux fonds multilatéraux et obligations thématiques",
            "DESCRIPTION": "Gestion pour accéder au financement international (banques de développement, fonds climatiques) aligné sur les indicateurs ESG et ODD."
          }
        ],
        "PROJECTS": [
          {
            "TITLE": "Fonds local d'innovation urbaine",
            "DESCRIPTION": "Création et gestion d'un fonds municipal finançant des pilotes en mobilité, énergie et participation citoyenne avec des métriques d'impact et de retour social.",
            "LOCATE": "Municipio Metropolitano, Mexique",
            "DATE": "2024",
            "IMG": [
              "/projects/c/img1.webp",
              "/projects/c/img2.webp"
            ]
          },
          {
            "TITLE": "Plateforme de micropaiements et d'économie locale",
            "DESCRIPTION": "Déploiement d'une plateforme pour activer le commerce local numérique, les incitations à la consommation durable et la traçabilité des subventions sociales.",
            "LOCATE": "Ciudad Intermedia, Amérique Latine",
            "DATE": "2023",
            "IMG": [
              "/projects/d/img1.webp",
              "/projects/d/img2.webp"
            ]
          }
        ]
      },
      {
        "ICON": "/icons/areas/movilidadInfraestructura.svg",
        "TITLE": "<strong>Mobilité et<br>Infrastructures</strong><br>Intelligentes",
        "TITLE_TEXT": "Mobilité et Infrastructures Intelligentes",
        "SUBTITLE": "Mobilité et Infrastructure Connectées.",
        "DESCRIPTION": "<b>Nous gérons les systèmes de transport</b> et les infrastructures critiques avec des technologies qui optimisent les flux, réduisent les émissions et augmentent la sécurité et l'accessibilité.",
        "AREA_TEXT_1": "Nous travaillons pour que la mobilité soit :",
        "AREA1": [
          {
            "IMG": "",
            "TITLE": "Accessible et connectée",
            "DESCRIPTION": "Intégration multimodale, informations en temps réel et accessibilité universelle pour tous les usagers."
          },
          {
            "IMG": "",
            "TITLE": "Propre et efficace",
            "DESCRIPTION": "Promotion des modes non motorisés, des transports publics électrifiés et de la logistique urbaine durable."
          }
        ],
        "AREA2": [
          {
            "IMG": "",
            "TITLE": "Gestion basée sur les données",
            "DESCRIPTION": "Systèmes de contrôle et d'analyse pour optimiser les itinéraires, réduire la congestion et prioriser les transports publics."
          }
        ],
        "AREA_TEXT_2": "Conception, déploiement et exploitation d'infrastructures connectées.",
        "TITLE_SERVICE": "Solutions de Mobilité Intelligente",
        "SERVICE": [
          {
            "IMG": "/icons/semaforo.svg",
            "TITLE": "Contrôle adaptatif de la signalisation lumineuse",
            "DESCRIPTION": "Systèmes qui ajustent les phases en temps réel pour améliorer la priorité des transports publics et réduire les temps de trajet."
          },
          {
            "IMG": "/icons/estacionamiento.svg",
            "TITLE": "Gestion intelligente du stationnement",
            "DESCRIPTION": "Capteurs et applications pour guider les conducteurs, réduire la recherche de stationnement et optimiser l'usage de l'espace public."
          },
          {
            "IMG": "/icons/electromovilidad.svg",
            "TITLE": "Réseau de recharge et gestion de flottes électriques",
            "DESCRIPTION": "Planification et exploitation de points de recharge, gestion de la demande et solutions pour les flottes municipales."
          },
          {
            "IMG": "/icons/alumbrado.svg",
            "TITLE": "Infrastructure télégérée",
            "DESCRIPTION": "Systèmes d'éclairage et de signalisation qui réduisent la consommation et facilitent la maintenance prédictive."
          }
        ],
        "PROJECTS": [
          {
            "TITLE": "Plateforme de gestion du trafic urbain (TMS)",
            "DESCRIPTION": "Mise en œuvre d'un centre de gestion intégrant capteurs, CCTV analytique et modèles prédictifs pour optimiser la mobilité et la réponse aux incidents.",
            "LOCATE": "Ciudad Capital, Mexique",
            "DATE": "2024",
            "IMG": [
              "/projects/e/img1.webp",
              "/projects/e/img2.webp"
            ]
          },
          {
            "TITLE": "Réseau pilote de bornes de recharge et mobilité électrique",
            "DESCRIPTION": "Déploiement de stations de recharge stratégiques, intégration aux systèmes de paiement et gestion des flottes publiques et privées.",
            "LOCATE": "Corredor Metropolitano, Amérique Latine",
            "DATE": "2023",
            "IMG": [
              "/projects/f/img1.webp",
              "/projects/f/img2.webp"
            ]
          }
        ]
      },
      {
        "ICON": "/icons/areas/medioAmbienteInteligente.svg",
        "TITLE": "<strong>Environnement</strong><br>Intelligent",
        "TITLE_TEXT": "Environnement Intelligent",
        "SUBTITLE": "Durabilité et Services ESG.",
        "DESCRIPTION": "<b>Nous concevons et mettons en œuvre</b> des systèmes environnementaux urbains : surveillance, efficacité énergétique, gestion de l'eau et traitement des déchets, soutenus par les données et la gouvernance.",
        "AREA_TEXT_1": "Nous travaillons pour que la gestion environnementale soit :",
        "AREA1": [
          {
            "IMG": "",
            "TITLE": "Surveillée",
            "DESCRIPTION": "Réseaux de capteurs pour la qualité de l'air, le bruit, la température et les ressources en eau pour une prise de décision en temps réel."
          },
          {
            "IMG": "",
            "TITLE": "Efficace en énergie",
            "DESCRIPTION": "Programmes d'efficacité, télégestion et électrification avec mesure granulaire de la consommation."
          },
          {
            "IMG": "",
            "TITLE": "Planifiée et résiliente",
            "DESCRIPTION": "Planification urbaine intégrant les risques climatiques, les espaces verts et l'adaptation au changement climatique."
          }
        ],
        "AREA2": [
          {
            "IMG": "",
            "TITLE": "Gestion intelligente de l'eau",
            "DESCRIPTION": "Télémétrie, sectorisation et détection des fuites pour garantir un approvisionnement efficace et réduire les pertes."
          },
          {
            "IMG": "",
            "TITLE": "Gestion intelligente des déchets",
            "DESCRIPTION": "Capteurs dans les conteneurs et optimisation des tournées pour réduire les émissions et les coûts opérationnels."
          },
          {
            "IMG": "",
            "TITLE": "Participation à la durabilité",
            "DESCRIPTION": "Plateformes de signalement citoyen et éducation pour favoriser les pratiques durables."
          }
        ],
        "AREA_TEXT_2": "Nous mettons en œuvre la technologie avec une approche ESG et une mesure de l'impact.",
        "TITLE_SERVICE": "Conformité réglementaire et durabilité corporative/gouvernementale",
        "SERVICE": [
          {
            "IMG": "/icons/consultoria.svg",
            "TITLE": "Conseil ESG et adaptation climatique",
            "DESCRIPTION": "Évaluations, plans de décarbonation et préparation à l'accès au financement vert."
          },
          {
            "IMG": "/icons/gestion_hidrica.svg",
            "TITLE": "Smart Water (télémétrie et sectorisation)",
            "DESCRIPTION": "Systèmes pour surveiller les niveaux, détecter les fuites et prioriser les investissements dans les réseaux."
          },
          {
            "IMG": "/icons/co2.svg",
            "TITLE": "Inventaire des émissions et stratégie Net Zéro",
            "DESCRIPTION": "Mesure, rapport et planification pour la réduction des GES avec des métriques auditable."
          },
          {
            "IMG": "/icons/calidad_aire.svg",
            "TITLE": "Surveillance de la qualité de l'air",
            "DESCRIPTION": "Réseaux de capteurs avec intégrations pour les alertes et les politiques publiques."
          },
          {
            "IMG": "/icons/residuos.svg",
            "TITLE": "Optimisation des services de déchets",
            "DESCRIPTION": "Tournées dynamiques et planification basée sur les données pour l'efficacité opérationnelle."
          }
        ],
        "PROJECTS": [
          {
            "TITLE": "Réseau municipal de surveillance environnementale",
            "DESCRIPTION": "Déploiement de capteurs de qualité de l'air, de stations météorologiques et d'une plateforme de données ouvertes pour la gestion environnementale et les alertes.",
            "LOCATE": "Área Metropolitana, Mexique",
            "DATE": "2024",
            "IMG": [
              "/projects/g/img1.webp",
              "/projects/g/img2.webp",
              "/projects/g/img3.webp"
            ]
          },
          {
            "TITLE": "Programme Smart Water",
            "DESCRIPTION": "Sectorisation des réseaux, télémétrie dans les puits et système de détection précoce des fuites pour réduire les pertes d'eau non facturées.",
            "LOCATE": "Ciudad Intermedia, Amérique Latine",
            "DATE": "2023",
            "IMG": [
              "/projects/h/img1.webp",
              "/projects/h/img2.webp",
              "/projects/h/img3.webp"
            ]
          }
        ]
      },
      {
        "ICON": "/icons/areas/habitatyServicios.svg",
        "TITLE": "<strong>Habitat et Services</strong><br>Intelligents",
        "TITLE_TEXT": "Habitat et Services Intelligents",
        "SUBTITLE": "Sécurité et Qualité de Vie.",
        "DESCRIPTION": "<b>Nous favorisons les réseaux et infrastructures</b> qui élèvent la qualité de vie : santé connectée, gestion des espaces publics, et services urbains centrés sur les personnes.",
        "AREA_TEXT_1": "Nous travaillons pour que l'habitat soit :",
        "AREA1": [
          {
            "IMG": "",
            "TITLE": "Santé connectée (e-santé)",
            "DESCRIPTION": "Télémédecine, surveillance à distance et coordination entre centres pour améliorer l'accessibilité aux soins."
          },
          {
            "IMG": "",
            "TITLE": "Culture et tourisme numérique",
            "DESCRIPTION": "Plateformes pour les expériences culturelles, les itinéraires intelligents et la gestion des visiteurs."
          },
          {
            "IMG": "",
            "TITLE": "Gestion efficace de l'espace public",
            "DESCRIPTION": "Maintenance prédictive, arrosage automatisé et mobilier connecté pour améliorer l'usage et la sécurité."
          }
        ],
        "AREA2": [
          {
            "IMG": "",
            "TITLE": "Sécurité et résilience",
            "DESCRIPTION": "Systèmes intégrés de vidéosurveillance analytique, alertes précoces et coordination des réponses."
          },
          {
            "IMG": "",
            "TITLE": "Accessibilité et services inclusifs",
            "DESCRIPTION": "Kiosques, applications et services adaptés aux groupes vulnérables et aux personnes âgées."
          }
        ],
        "AREA_TEXT_2": "Solutions centrées sur l'expérience urbaine et l'équité.",
        "TITLE_SERVICE": "Services axés sur le bien-être quotidien et la sécurité",
        "SERVICE": [
          {
            "IMG": "/icons/centro_de_comando.svg",
            "TITLE": "Centres de commandement et de contrôle (C2)",
            "DESCRIPTION": "Intégration de la vidéosurveillance analytique, des capteurs urbains et de la gestion des incidents."
          },
          {
            "IMG": "/icons/parque_inteligente.svg",
            "TITLE": "Parcs et espaces publics intelligents",
            "DESCRIPTION": "Éclairage adaptatif, arrosage automatisé et mobilier connecté pour la sécurité et une utilisation efficace."
          },
          {
            "IMG": "/icons/estructural.svg",
            "TITLE": "Surveillance des infrastructures et protection civile",
            "DESCRIPTION": "Capteurs structurels et systèmes d'alerte pour la gestion des risques et la maintenance."
          }
        ],
        "PROJECTS": [
          {
            "TITLE": "Centre municipal de télémédecine",
            "DESCRIPTION": "Mise en œuvre de kiosques de santé connectés aux hôpitaux régionaux pour les soins primaires et le suivi à distance des patients chroniques.",
            "LOCATE": "Municipio Piloto, Mexique",
            "DATE": "2024",
            "IMG": [
              "/projects/i/img1.webp",
              "/projects/i/img2.webp"
            ]
          },
          {
            "TITLE": "Parc intelligent du bien-être",
            "DESCRIPTION": "Transformation d'un parc urbain avec éclairage adaptatif, arrosage efficace, capteurs d'utilisation et bornes de recharge solaire pour appareils citoyens.",
            "LOCATE": "Ciudad Intermedia, Amérique Latine",
            "DATE": "2023",
            "IMG": [
              "/projects/j/img1.webp"
            ]
          }
        ]
      },
      {
        "ICON": "/icons/areas/sociedadInteligente.svg",
        "TITLE": "<strong>Société</strong><br>Intelligente",
        "TITLE_TEXT": "Société Intelligente",
        "SUBTITLE": "Société et Inclusion Numérique.",
        "DESCRIPTION": "Nous promouvons l'inclusion numérique, l'éducation et la participation citoyenne via des plateformes et des programmes qui rapprochent la technologie de toutes les personnes.",
        "AREA_TEXT_1": "Nous travaillons pour que la société soit :",
        "AREA1": [
          {
            "IMG": "",
            "TITLE": "Inclusive",
            "DESCRIPTION": "Accès numérique pour les populations vulnérables et programmes pour réduire la fracture numérique."
          },
          {
            "IMG": "",
            "TITLE": "Formée",
            "DESCRIPTION": "Programmes de formation aux compétences numériques et STEM pour l'emploi local."
          },
          {
            "IMG": "",
            "TITLE": "Créative et participative",
            "DESCRIPTION": "Plateformes favorisant la co-création de politiques et de projets publics."
          }
        ],
        "AREA2": [
          {
            "IMG": "",
            "TITLE": "Réseaux communautaires",
            "DESCRIPTION": "Soutien aux initiatives locales et plateformes pour la coordination des organisations civiles."
          },
          {
            "IMG": "",
            "TITLE": "Éducation numérique permanente",
            "DESCRIPTION": "Salles de classe et ressources connectées pour l'apprentissage à distance et la formation continue."
          }
        ],
        "AREA_TEXT_2": "Technologie avec un visage humain et une approche inclusive.",
        "TITLE_SERVICE": "Technologie avec un visage humain et une approche inclusive",
        "SERVICE": [
          {
            "IMG": "/icons/wifi.svg",
            "TITLE": "Déploiement de la connectivité communautaire",
            "DESCRIPTION": "Points d'accès publics, infrastructure pour télécentres et réseaux maillés dans les zones à faible connectivité."
          },
          {
            "IMG": "/icons/accesibilidad.svg",
            "TITLE": "Plateformes et services accessibles",
            "DESCRIPTION": "Conception d'interfaces inclusives et de canaux d'assistance adaptés aux personnes handicapées."
          },
          {
            "IMG": "/icons/robotica.svg",
            "TITLE": "Centres de formation STEM",
            "DESCRIPTION": "Laboratoires et programmes de robotique et de programmation pour les étudiants et les entrepreneurs locaux."
          },
          {
            "IMG": "/icons/telemedicina.svg",
            "TITLE": "Téléservices sociaux",
            "DESCRIPTION": "Kiosques et applications pour les démarches administratives, la santé de base et les services d'emploi dans les zones reculées."
          }
        ],
        "PROJECTS": [
          {
            "TITLE": "Programme d'inclusion numérique communautaire",
            "DESCRIPTION": "Réseau de télécentres et points Wi-Fi gérés par la municipalité pour l'alphabétisation numérique, les démarches en ligne et le soutien aux PME locales.",
            "LOCATE": "Región Norte, Mexique",
            "DATE": "2023",
            "IMG": [
              "/projects/k/img1.webp",
              "/projects/k/img2.webp"
            ]
          },
          {
            "TITLE": "Plateforme de participation citoyenne",
            "DESCRIPTION": "Outil numérique pour les consultations publiques, les budgets participatifs et le suivi des engagements, avec tableaux de bord pour la transparence.",
            "LOCATE": "Ciudad Capital, Mexique",
            "DATE": "2024",
            "IMG": [
              "/projects/l/img1.webp",
              "/projects/l/img2.webp"
            ]
          }
        ]
      }
    ]
  },
  "FOOTER": {
    "TITLE": "Smart Cities.<br>Smart Future",
    "SUBTITLE": "Le futur se conçoit aujourd'hui.",
    "FOLLOW_US": "Suivez-nous sur",
    "COPYRIGHT": "Copyright © GLACI",
    "SCROLL_TO_TOP": "Revenir en haut"
  }
}